{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      "<": 19,
      "=": 20,
      ">": 21,
      "?": 22,
      "@": 23,
      "A": 24,
      "B": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "\\": 49,
      "_": 50,
      "`": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "y": 74,
      "z": 75,
      "{": 76,
      "|": 77,
      "}": 78,
      "~": 79,
      "\\=": 80,
      "dZ": 81,
      "tS": 82,
      "o_": 83,
      "u_": 84,
      "a_": 85,
      "a_X": 86,
      "e_": 87,
      "i_": 88,
      "_G": 89,
      "@:": 90,
      "?\\": 91,
      "4_G": 92,
      "o_X": 93,
      "u_X": 94,
      "i_G": 95,
      "s_G": 96,
      "y_": 97,
      "_w": 98,
      "\\'": 99,
      "m_G": 100,
      "'=": 101,
      "_h": 102,
      "'=\\": 103,
      "_M": 104,
      "|\\": 105,
      "~:": 106,
      "_T": 107,
      "l_G": 108,
      "n_G": 109,
      "i_X": 110,
      "e_X": 111,
      "\\`": 112,
      "f_G": 113,
      "j_w": 114,
      "s_": 115,
      "b_": 116,
      "d_": 117,
      "u_t": 118,
      "g_w": 119,
      "{:": 120,
      "_H": 121,
      "_L": 122,
      "n_w": 123,
      "|\\|\\": 124,
      "@\\": 125,
      "d_h": 126,
      "k_w": 127,
      "t_": 128,
      "z_G": 129,
      "?\\:": 130,
      "!\\": 131,
      "G_w": 132,
      "S_": 133,
      "\\:": 134,
      "`'": 135,
      "b_h": 136,
      "g_": 137,
      "k_h": 138,
      "s_w": 139,
      "s_h": 140,
      "t_w": 141,
      "z_": 142,
      "B_G": 143,
      "K_": 144,
      "R_w": 145,
      "S_w": 146,
      "T_": 147,
      "X_w": 148,
      "`:": 149,
      "f_w": 150,
      "l_": 151,
      "n_": 152,
      "p_G": 153,
      "t_h": 154,
      "v_w": 155,
      "u_k": 156,
      "i_k": 157,
      "g_w_h": 158
    },
    "merges": [
      [
        "\\",
        "="
      ],
      [
        "d",
        "Z"
      ],
      [
        "t",
        "S"
      ],
      [
        "o",
        "_"
      ],
      [
        "u",
        "_"
      ],
      [
        "a",
        "_"
      ],
      [
        "a_",
        "X"
      ],
      [
        "e",
        "_"
      ],
      [
        "i",
        "_"
      ],
      [
        "_",
        "G"
      ],
      [
        "@",
        ":"
      ],
      [
        "?",
        "\\"
      ],
      [
        "4",
        "_G"
      ],
      [
        "o_",
        "X"
      ],
      [
        "u_",
        "X"
      ],
      [
        "i_",
        "G"
      ],
      [
        "s",
        "_G"
      ],
      [
        "y",
        "_"
      ],
      [
        "_",
        "w"
      ],
      [
        "\\",
        "'"
      ],
      [
        "m",
        "_G"
      ],
      [
        "'",
        "="
      ],
      [
        "_",
        "h"
      ],
      [
        "'=",
        "\\"
      ],
      [
        "_",
        "M"
      ],
      [
        "|",
        "\\"
      ],
      [
        "~",
        ":"
      ],
      [
        "_",
        "T"
      ],
      [
        "l",
        "_G"
      ],
      [
        "n",
        "_G"
      ],
      [
        "i_",
        "X"
      ],
      [
        "e_",
        "X"
      ],
      [
        "\\",
        "`"
      ],
      [
        "f",
        "_G"
      ],
      [
        "j",
        "_w"
      ],
      [
        "s",
        "_"
      ],
      [
        "b",
        "_"
      ],
      [
        "d",
        "_"
      ],
      [
        "u_",
        "t"
      ],
      [
        "g",
        "_w"
      ],
      [
        "{",
        ":"
      ],
      [
        "_",
        "H"
      ],
      [
        "_",
        "L"
      ],
      [
        "n",
        "_w"
      ],
      [
        "|\\",
        "|\\"
      ],
      [
        "@",
        "\\"
      ],
      [
        "d",
        "_h"
      ],
      [
        "k",
        "_w"
      ],
      [
        "t",
        "_"
      ],
      [
        "z",
        "_G"
      ],
      [
        "?\\",
        ":"
      ],
      [
        "!",
        "\\"
      ],
      [
        "G",
        "_w"
      ],
      [
        "S",
        "_"
      ],
      [
        "\\",
        ":"
      ],
      [
        "`",
        "'"
      ],
      [
        "b",
        "_h"
      ],
      [
        "g",
        "_"
      ],
      [
        "k",
        "_h"
      ],
      [
        "s",
        "_w"
      ],
      [
        "s",
        "_h"
      ],
      [
        "t",
        "_w"
      ],
      [
        "z",
        "_"
      ],
      [
        "B",
        "_G"
      ],
      [
        "K",
        "_"
      ],
      [
        "R",
        "_w"
      ],
      [
        "S",
        "_w"
      ],
      [
        "T",
        "_"
      ],
      [
        "X",
        "_w"
      ],
      [
        "`",
        ":"
      ],
      [
        "f",
        "_w"
      ],
      [
        "l",
        "_"
      ],
      [
        "n",
        "_"
      ],
      [
        "p",
        "_G"
      ],
      [
        "t",
        "_h"
      ],
      [
        "v",
        "_w"
      ],
      [
        "u_",
        "k"
      ],
      [
        "i_",
        "k"
      ],
      [
        "g_w",
        "_h"
      ]
    ]
  }
}