{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[WORD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[WORD]": 4,
      "[UNK]": 5,
      "WORD": 6,
      "[": 7,
      "]": 8,
      "@": 9,
      "r": 10,
      "n": 11,
      "t": 12,
      "I": 13,
      "s": 14,
      "\\": 15,
      "d": 16,
      "l": 17,
      "j": 18,
      "k": 19,
      "w": 20,
      "{": 21,
      "i": 22,
      "z": 23,
      "m": 24,
      "\\=": 25,
      "E": 26,
      "D": 27,
      "p": 28,
      "A": 29,
      "v": 30,
      "V": 31,
      "b": 32,
      "f": 33,
      "a": 34,
      "e": 35,
      "O": 36,
      "o": 37,
      "u": 38,
      "h": 39,
      "N": 40,
      "S": 41,
      "g": 42,
      "dZ": 43,
      "tS": 44,
      "T": 45,
      "U": 46,
      "Z": 47,
      "\"": 48,
      "c": 49,
      "o_": 50,
      "u_": 51,
      "a_": 52,
      "2": 53,
      "a_X": 54,
      "e_": 55,
      "~": 56,
      ":": 57,
      "B": 58,
      "y": 59,
      "i_": 60,
      "X": 61,
      "R": 62,
      "'": 63,
      "9": 64,
      "Q": 65,
      "4": 66,
      "6": 67,
      "`": 68,
      "@:": 69,
      "?": 70,
      "J": 71,
      "?\\": 72,
      "4_G": 73,
      "G": 74,
      "1": 75,
      "o_X": 76,
      "i_G": 77,
      "u_X": 78,
      "K": 79,
      "s_G": 80,
      "3": 81,
      "y_": 82,
      "5": 83,
      "P": 84,
      "M": 85,
      "\\'": 86,
      "L": 87,
      "<": 88,
      "m_G": 89,
      "'=\\": 90,
      "_M": 91,
      "~:": 92,
      ">": 93,
      "Y": 94,
      "_T": 95,
      "8": 96,
      "_": 97,
      "_G": 98,
      "i_X": 99,
      "l_G": 100,
      "n_G": 101,
      "e_X": 102,
      "\\`": 103,
      "f_G": 104,
      "j_w": 105,
      "s_": 106,
      "b_": 107,
      "d_": 108,
      "W": 109,
      "u_t": 110,
      "}": 111,
      "7": 112,
      "_h": 113,
      "{:": 114,
      "|\\": 115,
      "H": 116,
      "_H": 117,
      "_L": 118,
      "g_w": 119,
      "n_w": 120,
      "|\\|\\": 121,
      "?\\:": 122,
      "@\\": 123,
      "d_h": 124,
      "k_w": 125,
      "t_": 126,
      "z_G": 127,
      "!\\": 128,
      "F": 129,
      "G_w": 130,
      "S_": 131,
      "\\:": 132,
      "_w": 133,
      "`'": 134,
      "b_h": 135,
      "g_": 136,
      "k_h": 137,
      "s_h": 138,
      "s_w": 139,
      "t_w": 140,
      "z_": 141,
      "&": 142,
      "B_G": 143,
      "K_": 144,
      "R_w": 145,
      "S_w": 146,
      "T_": 147,
      "X_w": 148,
      "`:": 149,
      "f_w": 150,
      "g_w_h": 151,
      "i_k": 152,
      "l_": 153,
      "n_": 154,
      "p_G": 155,
      "t_h": 156,
      "u_k": 157,
      "v_w": 158
    },
    "unk_token": "[UNK]"
  }
}