{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "@": 5,
      "r": 6,
      "n": 7,
      "t": 8,
      "I": 9,
      "s": 10,
      "\\": 11,
      "d": 12,
      "l": 13,
      "j": 14,
      "k": 15,
      "w": 16,
      "{": 17,
      "i": 18,
      "z": 19,
      "m": 20,
      "\\=": 21,
      "E": 22,
      "D": 23,
      "p": 24,
      "A": 25,
      "v": 26,
      "V": 27,
      "b": 28,
      "f": 29,
      "a": 30,
      "e": 31,
      "O": 32,
      "o": 33,
      "u": 34,
      "h": 35,
      "N": 36,
      "S": 37,
      "g": 38,
      "dZ": 39,
      "tS": 40,
      "T": 41,
      "U": 42,
      "Z": 43,
      "\"": 44,
      "c": 45,
      "o_": 46,
      "u_": 47,
      "a_": 48,
      "2": 49,
      "a_X": 50,
      "e_": 51,
      "~": 52,
      ":": 53,
      "B": 54,
      "y": 55,
      "i_": 56,
      "X": 57,
      "R": 58,
      "'": 59,
      "9": 60,
      "Q": 61,
      "4": 62,
      "6": 63,
      "`": 64,
      "@:": 65,
      "?": 66,
      "J": 67,
      "?\\": 68,
      "4_G": 69,
      "G": 70,
      "1": 71,
      "o_X": 72,
      "i_G": 73,
      "u_X": 74,
      "K": 75,
      "s_G": 76,
      "3": 77,
      "y_": 78,
      "5": 79,
      "P": 80,
      "M": 81,
      "\\'": 82,
      "L": 83,
      "<": 84,
      "m_G": 85,
      "'=\\": 86,
      "_M": 87,
      "~:": 88,
      ">": 89,
      "Y": 90,
      "_T": 91,
      "8": 92,
      "_": 93,
      "_G": 94,
      "i_X": 95,
      "l_G": 96,
      "n_G": 97,
      "e_X": 98,
      "\\`": 99,
      "f_G": 100,
      "j_w": 101,
      "s_": 102,
      "b_": 103,
      "d_": 104,
      "W": 105,
      "u_t": 106,
      "}": 107,
      "7": 108,
      "_h": 109,
      "{:": 110,
      "|\\": 111,
      "H": 112,
      "_H": 113,
      "_L": 114,
      "g_w": 115,
      "n_w": 116,
      "|\\|\\": 117,
      "?\\:": 118,
      "@\\": 119,
      "d_h": 120,
      "k_w": 121,
      "t_": 122,
      "z_G": 123,
      "!\\": 124,
      "F": 125,
      "G_w": 126,
      "S_": 127,
      "\\:": 128,
      "_w": 129,
      "`'": 130,
      "b_h": 131,
      "g_": 132,
      "k_h": 133,
      "s_h": 134,
      "s_w": 135,
      "t_w": 136,
      "z_": 137,
      "&": 138,
      "B_G": 139,
      "K_": 140,
      "R_w": 141,
      "S_w": 142,
      "T_": 143,
      "X_w": 144,
      "`:": 145,
      "f_w": 146,
      "g_w_h": 147,
      "i_k": 148,
      "l_": 149,
      "n_": 150,
      "p_G": 151,
      "t_h": 152,
      "u_k": 153,
      "v_w": 154
    },
    "unk_token": "[UNK]"
  }
}