{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "a": 22,
      "b": 23,
      "d": 24,
      "e": 25,
      "f": 26,
      "h": 27,
      "i": 28,
      "j": 29,
      "k": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "p": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "z": 41,
      "æ": 42,
      "ð": 43,
      "ŋ": 44,
      "ɑ": 45,
      "ɔ": 46,
      "ə": 47,
      "ɛ": 48,
      "ɡ": 49,
      "ɪ": 50,
      "ɹ": 51,
      "ʃ": 52,
      "ʊ": 53,
      "ʌ": 54,
      "ʒ": 55,
      "θ": 56,
      "ən": 57,
      "ðə": 58,
      "ej": 59,
      "aj": 60,
      "ow": 61,
      "nd": 62,
      "st": 63,
      "ɪn": 64,
      "əl": 65,
      "ɔɹ": 66,
      "tə": 67,
      "ænd": 68,
      "ʌv": 69,
      "ɪŋ": 70,
      "ɹi": 71,
      "tɹ": 72,
      "dʒ": 73,
      "tʃ": 74,
      "ɪk": 75,
      "ɛn": 76,
      "ɑɹ": 77,
      "pɹ": 78,
      "ʃən": 79,
      "æn": 80,
      "ɪz": 81,
      "ɑn": 82,
      "li": 83,
      "aw": 84,
      "æt": 85,
      "ɪt": 86,
      "əm": 87,
      "fɔɹ": 88,
      "ət": 89,
      "wɪ": 90,
      "fɹ": 91,
      "wɑ": 92,
      "ɛs": 93,
      "ɛɹ": 94,
      "əs": 95,
      "ju": 96,
      "wɑz": 97,
      "ənt": 98,
      "dɪ": 99,
      "bɹ": 100,
      "ɛk": 101,
      "ɪl": 102,
      "æz": 103,
      "ʌm": 104,
      "əd": 105,
      "ɔl": 106,
      "ək": 107,
      "ɛl": 108,
      "æk": 109,
      "təd": 110,
      "vɹ": 111,
      "baj": 112,
      "ðæt": 113,
      "wɪð": 114,
      "ɹɪ": 115,
      "wɹ": 116,
      "ejt": 117,
      "ʌn": 118,
      "ɛm": 119,
      "sp": 120,
      "ejʃən": 121,
      "hæ": 122,
      "ɹz": 123,
      "sk": 124,
      "lej": 125,
      "ɡɹ": 126,
      "stɹ": 127,
      "dɹ": 128,
      "19": 129,
      "si": 130,
      "əp": 131,
      "əz": 132,
      "laj": 133,
      "ti": 134,
      "di": 135,
      "sɪ": 136,
      "00": 137,
      "bi": 138,
      "hi": 139,
      "ts": 140,
      "mej": 141,
      "hɪz": 142,
      "ɛɹi": 143,
      "kɹ": 144,
      "ejm": 145,
      "əb": 146,
      "owl": 147,
      "ɪs": 148,
      "kən": 149,
      "fɹʌm": 150,
      "own": 151,
      "ɪɹ": 152,
      "kl": 153,
      "æl": 154,
      "ɪv": 155,
      "sɛ": 156,
      "ɪm": 157,
      "ɑl": 158,
      "ðɹ": 159,
      "mən": 160,
      "ɪʃ": 161,
      "tu": 162,
      "æm": 163,
      "oj": 164,
      "ɛst": 165,
      "ɪd": 166,
      "sɹ": 167,
      "ɑt": 168,
      "ɛd": 169,
      "ajd": 170,
      "iz": 171,
      "ɛnd": 172,
      "kəm": 173,
      "æf": 174,
      "taj": 175,
      "ɑk": 176,
      "ɑm": 177,
      "əli": 178,
      "ɹd": 179,
      "ənd": 180,
      "əɡ": 181,
      "ejn": 182,
      "əns": 183,
      "ʊɹ": 184,
      "awn": 185,
      "ʌt": 186,
      "sow": 187,
      "ajl": 188,
      "ðɛɹ": 189,
      "awt": 190,
      "mənt": 191,
      "hæd": 192,
      "əst": 193,
      "wɪtʃ": 194,
      "ʊd": 195,
      "bɪ": 196,
      "ɔɹd": 197,
      "ɪst": 198,
      "ajn": 199,
      "plej": 200,
      "zd": 201,
      "ɔŋ": 202,
      "in": 203,
      "ɑp": 204,
      "bl": 205,
      "ajt": 206,
      "ɛnt": 207,
      "ɑɹt": 208,
      "wʌn": 209,
      "kæ": 210,
      "awnd": 211,
      "pi": 212,
      "hɹ": 213,
      "ejl": 214,
      "ədʒ": 215,
      "ɪp": 216,
      "nu": 217,
      "fi": 218,
      "ɹu": 219,
      "ɪts": 220,
      "now": 221,
      "əti": 222,
      "əlz": 223,
      "ʌðɹ": 224,
      "əw": 225,
      "low": 226,
      "ud": 227,
      "20": 228,
      "əf": 229,
      "pl": 230,
      "ðɪs": 231,
      "bʌt": 232,
      "vd": 233,
      "200": 234,
      "ɔɹt": 235,
      "æftɹ": 236,
      "tʃɹ": 237,
      "ənz": 238,
      "jun": 239,
      "owz": 240,
      "nɑt": 241,
      "fɹst": 242,
      "ejtəd": 243,
      "pt": 244,
      "ɹɛ": 245,
      "kɑn": 246,
      "owst": 247,
      "vi": 248,
      "ʌl": 249,
      "owd": 250,
      "əv": 251,
      "hæv": 252,
      "ʃi": 253,
      "tajm": 254,
      "ɪks": 255,
      "hu": 256,
      "ʌnd": 257,
      "ɹej": 258,
      "sən": 259,
      "ɪf": 260,
      "haj": 261,
      "ɔlsow": 262,
      "kw": 263,
      "æd": 264,
      "fɔɹm": 265,
      "ɛmbɹ": 266,
      "ks": 267,
      "ɪnd": 268,
      "ɛt": 269,
      "kɪŋ": 270,
      "æŋ": 271,
      "ðej": 272,
      "ɹaj": 273,
      "ɪntɹ": 274,
      "haw": 275,
      "kəl": 276,
      "mɔɹ": 277,
      "tɹz": 278,
      "sʌ": 279,
      "ɛkt": 280,
      "ld": 281,
      "juz": 282,
      "ʒən": 283,
      "dej": 284,
      "18": 285,
      "ɪdʒ": 286,
      "bəl": 287,
      "mæ": 288,
      "ʌk": 289,
      "owvɹ": 290,
      "mi": 291,
      "ɪʃən": 292,
      "bɪk": 293,
      "sɪŋ": 294,
      "wʊd": 295,
      "wej": 296,
      "sɛk": 297,
      "bɪn": 298,
      "ɹiz": 299,
      "fl": 300,
      "jəl": 301,
      "ɑɹk": 302,
      "sɛn": 303,
      "pəl": 304,
      "ækt": 305,
      "hæz": 306,
      "kɑ": 307,
      "fɪl": 308,
      "wɛn": 309,
      "vəl": 310,
      "ajɹ": 311,
      "nɔɹ": 312,
      "ɔf": 313,
      "ʃɪp": 314,
      "lɛ": 315,
      "201": 316,
      "owld": 317,
      "ɔɹi": 318,
      "ɪkəl": 319,
      "jən": 320,
      "ɡejm": 321,
      "owt": 322,
      "ʌp": 323,
      "ɪɡ": 324,
      "klud": 325,
      "sʌm": 326,
      "pɹɑ": 327,
      "wi": 328,
      "stejt": 329,
      "ejtʃ": 330,
      "ʊɹɪŋ": 331,
      "saj": 332,
      "dʒɹ": 333,
      "səl": 334,
      "bɪl": 335,
      "ʃənəl": 336,
      "æs": 337,
      "ɛni": 338,
      "dʒu": 339,
      "dʊɹɪŋ": 340,
      "ɛvɹ": 341,
      "ɪnklud": 342,
      "wɔɹ": 343,
      "mæn": 344,
      "kɑm": 345,
      "dɪv": 346,
      "mz": 347,
      "ni": 348,
      "kæn": 349,
      "tən": 350,
      "wajl": 351,
      "ejʃənz": 352,
      "hɪm": 353,
      "mowst": 354,
      "pən": 355,
      "ɪntu": 356,
      "bej": 357,
      "ɪti": 358,
      "ʌŋ": 359,
      "pɑɹt": 360,
      "wɛɹ": 361,
      "du": 362,
      "səz": 363,
      "ɑɹd": 364,
      "ʌndɹ": 365,
      "əbəl": 366,
      "dʒən": 367,
      "mu": 368,
      "næ": 369,
      "kɹi": 370,
      "ejd": 371,
      "ndʒ": 372,
      "ɛp": 373,
      "vən": 374,
      "ɹli": 375,
      "ʃənz": 376,
      "ɪɹi": 377,
      "sək": 378,
      "æst": 379,
      "pɹɛ": 380,
      "nz": 381,
      "ʌst": 382,
      "faj": 383,
      "wɛl": 384,
      "kəmp": 385,
      "ɪns": 386,
      "ənts": 387,
      "ʊk": 388,
      "siz": 389,
      "tɪŋ": 390,
      "tej": 391,
      "mɪl": 392,
      "bɪɡ": 393,
      "ɪksp": 394,
      "kɹɪ": 395,
      "ɪɹz": 396,
      "mɹ": 397,
      "ajz": 398,
      "dɪsk": 399,
      "bow": 400,
      "bɪt": 401,
      "kənt": 402,
      "dɪs": 403,
      "kow": 404,
      "lɔ": 405,
      "mɑɹ": 406,
      "su": 407,
      "dɪd": 408,
      "ownli": 409,
      "sɔŋ": 410,
      "lejtɹ": 411,
      "əɡɛn": 412,
      "wɹk": 413,
      "fɪlm": 414,
      "ojn": 415,
      "mɪn": 416,
      "kɔɹ": 417,
      "θɹu": 418,
      "wɪl": 419,
      "ɑɡ": 420,
      "sɛl": 421,
      "ɛɹək": 422,
      "θɹi": 423,
      "pʌ": 424,
      "sɹv": 425,
      "əts": 426,
      "əsi": 427,
      "pɑɹ": 428,
      "mjuz": 429,
      "əbawt": 430,
      "kʌm": 431,
      "win": 432,
      "ʃəl": 433,
      "ejdʒ": 434,
      "ɑd": 435,
      "maj": 436,
      "ɡl": 437,
      "hɛl": 438,
      "199": 439,
      "fɑl": 440,
      "bɪtwin": 441,
      "stɹi": 442,
      "how": 443,
      "tiejtʃ": 444,
      "nɔɹθ": 445,
      "ɛnɹ": 446,
      "owɪŋ": 447,
      "ps": 448,
      "ðæn": 449,
      "pʌbl": 450,
      "pɹi": 451,
      "nejm": 452,
      "bɑ": 453,
      "sɛkənd": 454,
      "ətɹ": 455,
      "tɹi": 456,
      "ʌvɹ": 457,
      "10": 458,
      "ɑɹdʒ": 459,
      "æks": 460,
      "mejn": 461,
      "ɡəl": 462,
      "ɪŋz": 463,
      "sɪst": 464,
      "ɹili": 465,
      "juzd": 466,
      "æns": 467,
      "ɹɛk": 468,
      "awθ": 469,
      "ðow": 470,
      "wɹld": 471,
      "ətɪv": 472,
      "ɹɪz": 473,
      "lu": 474,
      "ɛntʃ": 475,
      "mejd": 476,
      "pɹow": 477,
      "pɹəd": 478,
      "əmɛɹək": 479,
      "awɹ": 480,
      "ɪnv": 481,
      "kej": 482,
      "bæt": 483,
      "ʌs": 484,
      "jɪɹ": 485,
      "ælb": 486,
      "bɪfɔɹ": 487,
      "dɛ": 488,
      "sm": 489,
      "bæk": 490,
      "ejtɪd": 491,
      "sawθ": 492,
      "000": 493,
      "tow": 494,
      "lajn": 495,
      "jə": 496,
      "ʌmbɹ": 497,
      "ul": 498,
      "ðɛm": 499,
      "sɪm": 500,
      "sizən": 501,
      "sʌtʃ": 502,
      "dz": 503,
      "wɛst": 504,
      "pɛɹ": 505,
      "lænd": 506,
      "nʌmbɹ": 507,
      "ælbəm": 508,
      "lajk": 509,
      "stɹʌk": 510,
      "əkɔɹd": 511,
      "dɪz": 512,
      "17": 513,
      "sɛpt": 514,
      "ədɪ": 515,
      "səp": 516,
      "pɑ": 517,
      "spi": 518,
      "kɑɹ": 519,
      "pɔɹ": 520,
      "ki": 521,
      "kɔl": 522,
      "næʃənəl": 523,
      "jɪɹz": 524,
      "ɑks": 525,
      "ɪnt": 526,
      "dʒɛnɹ": 527,
      "ɹow": 528,
      "ft": 529,
      "kawn": 530,
      "15": 531,
      "fajn": 532,
      "ɛktəd": 533,
      "tɹn": 534,
      "dɪŋ": 535,
      "diow": 536,
      "sɛs": 537,
      "bowθ": 538,
      "fɹd": 539,
      "ðɛn": 540,
      "hawɛvɹ": 541,
      "wɛ": 542,
      "ɡən": 543,
      "ɪɡz": 544,
      "biɪŋ": 545,
      "vz": 546,
      "tim": 547,
      "..": 548,
      "ajtəd": 549,
      "ɛpəs": 550,
      "ɛv": 551,
      "ðiz": 552,
      "pɔɹt": 553,
      "ejtɪŋ": 554,
      "vɛɹi": 555,
      "θi": 556,
      "stɑɹ": 557,
      "ɛpəsowd": 558,
      "sɪɹiz": 559,
      "ɑpɹ": 560,
      "fawnd": 561,
      "fju": 562,
      "əɡɛnst": 563,
      "ɪʃt": 564,
      "ɡɹu": 565,
      "fəl": 566,
      "sɪti": 567,
      "wɔ": 568,
      "mɛni": 569,
      "ɪkst": 570,
      "ɹawnd": 571,
      "bɹɪt": 572,
      "fej": 573,
      "ænt": 574,
      "ɹɑ": 575,
      "sɛvɹ": 576,
      "lɔŋ": 577,
      "fɔɹs": 578,
      "vju": 579,
      "dɪvɛl": 580,
      "16": 581,
      "ɪʒən": 582,
      "jɹ": 583,
      "owk": 584,
      "12": 585,
      "fʊ": 586,
      "md": 587,
      "pɹɛz": 588,
      "dʒɑn": 589,
      "ɔz": 590,
      "sɛt": 591,
      "ɹɪk": 592,
      "ajzd": 593,
      "bɪkejm": 594,
      "mjuzɪk": 595,
      "æŋk": 596,
      "pɑp": 597,
      "kɛɹ": 598,
      "junajtəd": 599,
      "sɛvɹəl": 600,
      "ɪnkludɪŋ": 601,
      "mɑ": 602,
      "hɛd": 603,
      "dawn": 604,
      "ɹajt": 605,
      "kæm": 606,
      "vɪŋ": 607,
      "ejndʒ": 608,
      "vɹs": 609,
      "ows": 610,
      "stɔɹ": 611,
      "dɪf": 612,
      "dɪvɛləp": 613,
      "nown": 614,
      "lɑɹdʒ": 615,
      "ɛks": 616,
      "lz": 617,
      "θɹ": 618,
      "ɪkt": 619,
      "198": 620,
      "mʌ": 621,
      "jʊɹ": 622,
      "tʃt": 623,
      "hɪst": 624,
      "nɑ": 625,
      "nej": 626,
      "ɡʌvɹ": 627,
      "mɛ": 628,
      "194": 629,
      "sɛd": 630,
      "nɹ": 631,
      "sɛntɹ": 632,
      "wɪn": 633,
      "stɹit": 634,
      "nəs": 635,
      "ɛkʃən": 636,
      "lɛd": 637,
      "fɛ": 638,
      "ist": 639,
      "fɹi": 640,
      "30": 641,
      "dʒi": 642,
      "stejts": 643,
      "ɔt": 644,
      "ejpɹ": 645,
      "æp": 646,
      "fɑlowɪŋ": 647,
      "nɪɹ": 648,
      "sʌb": 649,
      "mɛmbɹ": 650,
      "daj": 651,
      "ɹowd": 652,
      "tʃi": 653,
      "ɹʌn": 654,
      "ɪnst": 655,
      "bɔl": 656,
      "mɛn": 657,
      "lajt": 658,
      "ajs": 659,
      "ɛndəd": 660,
      "kʊd": 661,
      "sin": 662,
      "pæ": 663,
      "sej": 664,
      "əntli": 665,
      "ɛktɹ": 666,
      "sajd": 667,
      "ɹəsi": 668,
      "lɪ": 669,
      "əpɪɹ": 670,
      "əmɛɹəkən": 671,
      "dɪsp": 672,
      "pojn": 673,
      "ɔlðow": 674,
      "ɹɪdʒən": 675,
      "14": 676,
      "mə": 677,
      "haws": 678,
      "jus": 679,
      "lɪŋ": 680,
      "mʌn": 681,
      "mɑɹk": 682,
      "197": 683,
      "ɡɪv": 684,
      "vɪ": 685,
      "196": 686,
      "stɹn": 687,
      "ɔɹdɹ": 688,
      "ɡɹi": 689,
      "kɑl": 690,
      "mɑn": 691,
      "ɪŋɡl": 692,
      "əzɪʃən": 693,
      "kəntɪn": 694,
      "bɪɡæn": 695,
      "iən": 696,
      "lajf": 697,
      "əlɔŋ": 698,
      "ejts": 699,
      "13": 700,
      "əmənt": 701,
      "əntɪl": 702,
      "tɛl": 703,
      "jəlɹ": 704,
      "ænz": 705,
      "skul": 706,
      "tɪd": 707,
      "bɪkɔz": 708,
      "ust": 709,
      "ɹilist": 710,
      "kɔld": 711,
      "jɔɹ": 712,
      "əkɔɹdɪŋ": 713,
      "mənts": 714,
      "mək": 715,
      "mow": 716,
      "lənd": 717,
      "ɪfɪk": 718,
      "ɛkst": 719,
      "ʌb": 720,
      "pipəl": 721,
      "dʒun": 722,
      "ʃow": 723,
      "ɹɪt": 724,
      "əmz": 725,
      "pɹaj": 726,
      "kɹɪt": 727,
      "tɛn": 728,
      "ɹowl": 729,
      "dɪstɹ": 730,
      "klæs": 731,
      "mɪljən": 732,
      "kʌl": 733,
      "50": 734,
      "səksɛs": 735,
      "ɹajb": 736,
      "kɪl": 737,
      "bænd": 738,
      "plejs": 739,
      "dʒʌst": 740,
      "wɹd": 741,
      "ətiz": 742,
      "ɹɛkɹd": 743,
      "sɛntʃ": 744,
      "sɪv": 745,
      "bɹɪtɪʃ": 746,
      "ɛdʒ": 747,
      "ænju": 748,
      "tawn": 749,
      "sɪns": 750,
      "ɔs": 751,
      "təl": 752,
      "æsk": 753,
      "tʃu": 754,
      "ɛɹiə": 755,
      "waj": 756,
      "ɛns": 757,
      "pɹəv": 758,
      "jud": 759,
      "fild": 760,
      "təs": 761,
      "itʃ": 762,
      "əwɔɹd": 763,
      "lɹ": 764,
      "æɡ": 765,
      "təm": 766,
      "bɛst": 767,
      "dʒɹmən": 768,
      "ətɛɹi": 769,
      "owzd": 770,
      "θɪŋ": 771,
      "sejm": 772,
      "ojd": 773,
      "ɹə": 774,
      "ɔstɹ": 775,
      "əkəl": 776,
      "wʌt": 777,
      "tajmz": 778,
      "tʃɹd": 779,
      "howm": 780,
      "sɛptɛmbɹ": 781,
      "dɪskɹajb": 782,
      "bætəl": 783,
      "ɛntɹ": 784,
      "ədɪʃən": 785,
      "kəntɹ": 786,
      "tʃejndʒ": 787,
      "tʊk": 788,
      "junə": 789,
      "fajnəl": 790,
      "tʃɹz": 791,
      "stænd": 792,
      "æft": 793,
      "sɛnt": 794,
      "pəni": 795,
      "əkɹ": 796,
      "ɡow": 797,
      "hju": 798,
      "ɪnɪʃ": 799,
      "ənʌðɹ": 800,
      "ɡɹej": 801,
      "ejk": 802,
      "fajv": 803,
      "11": 804,
      "ɹʌ": 805,
      "ɡɹup": 806,
      "ɹɪzʌl": 807,
      "dʌ": 808,
      "sɪks": 809,
      "ɡej": 810,
      "kəmpli": 811,
      "bɪkʌm": 812,
      "ɔfəs": 813,
      "kæp": 814,
      "sti": 815,
      "pejn": 816,
      "ɹil": 817,
      "əkejʃən": 818,
      "fɑ": 819,
      "ətli": 820,
      "owni": 821,
      "fɔɹmd": 822,
      "fæm": 823,
      "mɪd": 824,
      "kənsɪ": 825,
      "ɑɡəst": 826,
      "fɛl": 827,
      "əθ": 828,
      "nowv": 829,
      "ɔstɹejl": 830,
      "ɔn": 831,
      "smɔl": 832,
      "ajnd": 833,
      "lɛs": 834,
      "lowk": 835,
      "wɔtɹ": 836,
      "zɹ": 837,
      "pɹu": 838,
      "ɪmp": 839,
      "səs": 840,
      "sɛntʃɹi": 841,
      "sɛlf": 842,
      "ʃɹ": 843,
      "ɑlədʒ": 844,
      "ɹəsivd": 845,
      "ɑktow": 846,
      "ut": 847,
      "səb": 848,
      "ɑktowbɹ": 849,
      "pʌblɪk": 850,
      "læst": 851,
      "sɹvəs": 852,
      "lɑ": 853,
      "fɔl": 854,
      "ɑɹm": 855,
      "ɪzəm": 856,
      "mɑɹtʃ": 857,
      "səɡ": 858,
      "ɹɪvɹ": 859,
      "dɪk": 860,
      "sɪstəm": 861,
      "hɑ": 862,
      "æb": 863,
      "mɪ": 864,
      "kənsɪdɹ": 865,
      "tɑp": 866,
      "əwəli": 867,
      "wɔl": 868,
      "ɔɹn": 869,
      "ɛktɪv": 870,
      "ɹɛd": 871,
      "θɹd": 872,
      "sɪk": 873,
      "nejmd": 874,
      "sɪŋɡəl": 875,
      "mætʃ": 876,
      "sʌn": 877,
      "pəzɪʃən": 878,
      "dʒɛnɹəl": 879,
      "nɪŋ": 880,
      "jɔɹk": 881,
      "ɪb": 882,
      "ɡʌvɹmənt": 883,
      "ajlənd": 884,
      "sowl": 885,
      "tɹæk": 886,
      "wɑn": 887,
      "dɹən": 888,
      "kəmænd": 889,
      "ɹejndʒ": 890,
      "vaj": 891,
      "ejbəl": 892,
      "ʃɪps": 893,
      "ɹɪl": 894,
      "liɡ": 895,
      "ɪtəl": 896,
      "ɹowt": 897,
      "mɛɹi": 898,
      "pawɹ": 899,
      "wik": 900,
      "ɡejmz": 901,
      "hɛɹ": 902,
      "bɑɹ": 903,
      "tɹaj": 904,
      "dʒulaj": 905,
      "25": 906,
      "ɛmp": 907,
      "lejt": 908,
      "kʌn": 909,
      "nowvɛmbɹ": 910,
      "dɪfɹ": 911,
      "stɔɹi": 912,
      "ɡɹawnd": 913,
      "tɹnd": 914,
      "ʃɔɹt": 915,
      "kɹu": 916,
      "ɪi": 917,
      "ɪktɹ": 918,
      "dɛθ": 919,
      "məl": 920,
      "jəm": 921,
      "ejpɹəl": 922,
      "mʌtʃ": 923,
      "əlaw": 924,
      "ɡʌn": 925,
      "jəw": 926,
      "ʌkʃən": 927,
      "ŋk": 928,
      "mejk": 929,
      "mɛɹ": 930,
      "əstɹ": 931,
      "lɛft": 932,
      "ɡɹejt": 933,
      "ɹɪsp": 934,
      "əwəl": 935,
      "tʊɹ": 936,
      "ɛɡ": 937,
      "bɹi": 938,
      "junəvɹs": 939,
      "plæn": 940,
      "dæm": 941,
      "fæməli": 942,
      "mʌnθ": 943,
      "viəs": 944,
      "vɪl": 945,
      "mejdʒɹ": 946,
      "pʊ": 947,
      "zɪŋ": 948,
      "bejst": 949,
      "ænə": 950,
      "pɹəvajd": 951,
      "tɹu": 952,
      "0ɛs": 953,
      "pɹsən": 954,
      "ɹæ": 955,
      "hɑɹ": 956,
      "naw": 957,
      "ɡɹæm": 958,
      "kæst": 959,
      "klʌb": 960,
      "ɑb": 961,
      "ɑɹmi": 962,
      "hænd": 963,
      "stɪl": 964,
      "spɹ": 965,
      "kʌmpəni": 966,
      "bən": 967,
      "klej": 968,
      "plejd": 969,
      "ɪnkɹi": 970,
      "ɛmpɹ": 971,
      "spɛ": 972,
      "zi": 973,
      "dɪsɛmbɹ": 974,
      "bɪli": 975,
      "muvd": 976,
      "ɔɹɡən": 977,
      "owpən": 978,
      "ɪnkludəd": 979,
      "wɪθ": 980,
      "fli": 981,
      "stu": 982,
      "wajt": 983,
      "kæl": 984,
      "bɔɹd": 985,
      "təst": 986,
      "kɛɹɪktɹ": 987,
      "təkəl": 988,
      "dʒænju": 989,
      "dʒænjuɛɹi": 990,
      "wɪnd": 991,
      "pɪɹi": 992,
      "fajɹ": 993,
      "dɪst": 994,
      "ɹɪmej": 995,
      "kɔɹt": 996,
      "nəl": 997,
      "plejst": 998,
      "195": 999,
      "ejlz": 1000,
      "muv": 1001,
      "najt": 1002,
      "ɹut": 1003,
      "24": 1004,
      "fəs": 1005,
      "193": 1006,
      "kɑntɹ": 1007,
      "ɛkts": 1008,
      "iə": 1009,
      "dəm": 1010,
      "ʃiz": 1011,
      "bæ": 1012,
      "kənstɹʌk": 1013,
      "bʊk": 1014,
      "lɪst": 1015,
      "pɑl": 1016,
      "spiʃiz": 1017,
      "blæk": 1018,
      "bɹɪdʒ": 1019,
      "diə": 1020,
      "fən": 1021,
      "kejm": 1022,
      "hɛ": 1023,
      "owp": 1024,
      "pɹiviəs": 1025,
      "ɛɹd": 1026,
      "pɹət": 1027,
      "wɪðɪn": 1028,
      "vɪdiow": 1029,
      "bɪlt": 1030,
      "bʊ": 1031,
      "tajtəl": 1032,
      "hɔɹ": 1033,
      "dɪskɹajbd": 1034,
      "sə": 1035,
      "ðowz": 1036,
      "tʃæm": 1037,
      "tiz": 1038,
      "tɹejn": 1039,
      "nɛkst": 1040,
      "tɛst": 1041,
      "flu": 1042,
      "əmi": 1043,
      "stɔɹm": 1044,
      "...": 1045,
      "ɹɑk": 1046,
      "bɛl": 1047,
      "ətəd": 1048,
      "əmʌŋ": 1049,
      "fɔɹmən": 1050,
      "powst": 1051,
      "əlɹ": 1052,
      "fʊt": 1053,
      "ækʃən": 1054,
      "səpɔɹt": 1055,
      "ivən": 1056,
      "pɹɛzəd": 1057,
      "fɹðɹ": 1058,
      "wajd": 1059,
      "tʃɑɹ": 1060,
      "bɹt": 1061,
      "ɹid": 1062,
      "pɹfɔɹmən": 1063,
      "bət": 1064,
      "ejs": 1065,
      "æʃ": 1066,
      "ɛntəd": 1067,
      "ajlz": 1068,
      "pɹɛs": 1069,
      "ɹɪdʒənəl": 1070,
      "ɹoj": 1071,
      "ɹilis": 1072,
      "ʌŋk": 1073,
      "bɑdi": 1074,
      "uʃən": 1075,
      "fɹɛnd": 1076,
      "tʃæmpi": 1077,
      "sajt": 1078,
      "min": 1079,
      "æbl": 1080,
      "təɡ": 1081,
      "hɛld": 1082,
      "sawnd": 1083,
      "hæf": 1084,
      "æktɪv": 1085,
      "dɪzajn": 1086,
      "hɪstɹi": 1087,
      "əfɪʃ": 1088,
      "ɹin": 1089,
      "mæɡ": 1090,
      "dɪvɪʒən": 1091,
      "kɑmən": 1092,
      "ɔd": 1093,
      "fɛb": 1094,
      "jəwɛɹi": 1095,
      "fɛbjəwɛɹi": 1096,
      "fajnd": 1097,
      "dejz": 1098,
      "us": 1099,
      "ʒənz": 1100,
      "ajɹd": 1101,
      "pojnt": 1102,
      "hɪɹ": 1103,
      "dɹaj": 1104,
      "pɹəz": 1105,
      "bɹɡ": 1106,
      "ɪnz": 1107,
      "21": 1108,
      "tɹɑp": 1109,
      "ɑɹɡ": 1110,
      "mawn": 1111,
      "plejɹ": 1112,
      "mɛd": 1113,
      "fɔɹmɹ": 1114,
      "100": 1115,
      "vɪk": 1116,
      "mɛt": 1117,
      "naj": 1118,
      "22": 1119,
      "pɑpjəl": 1120,
      "fɹɛntʃ": 1121,
      "jʌŋ": 1122,
      "jʊɹəp": 1123,
      "ɡʊd": 1124,
      "stʌ": 1125,
      "tejn": 1126,
      "lʌv": 1127,
      "tʃɹtʃ": 1128,
      "tejk": 1129,
      "junəvɹsəti": 1130,
      "kt": 1131,
      "mɛmbɹz": 1132,
      "pət": 1133,
      "ðɹz": 1134,
      "tɛk": 1135,
      "ætɪk": 1136,
      "əsow": 1137,
      "ɹɛst": 1138,
      "ɛntəl": 1139,
      "wɔɹd": 1140,
      "pɑɹk": 1141,
      "læ": 1142,
      "tɑm": 1143,
      "ɪstæbl": 1144,
      "tɪk": 1145,
      "pow": 1146,
      "23": 1147,
      "vɹʒən": 1148,
      "2010": 1149,
      "ænəm": 1150,
      "æŋɡ": 1151,
      "pɹədʌkʃən": 1152,
      "pɪk": 1153,
      "tɹɑpɪkəl": 1154,
      "ɛvɹi": 1155,
      "əld": 1156,
      "nɛvɹ": 1157,
      "dʒɛkt": 1158,
      "ətæk": 1159,
      "hævɪŋ": 1160,
      "fɪn": 1161,
      "lowkəl": 1162,
      "tɹæ": 1163,
      "pəs": 1164,
      "dʒɔɹ": 1165,
      "pɪɹiəd": 1166,
      "pæst": 1167,
      "27": 1168,
      "mət": 1169,
      "dʒɛst": 1170,
      "əɡɹ": 1171,
      "sɔɹ": 1172,
      "əbɪl": 1173,
      "tʃɹəl": 1174,
      "sɛp": 1175,
      "tʃɪŋ": 1176,
      "ɔfən": 1177,
      "towt": 1178,
      "ɛf": 1179,
      "əsowsi": 1180,
      "kɹæft": 1181,
      "kəntɹowl": 1182,
      "ʌnt": 1183,
      "bɛ": 1184,
      "ædv": 1185,
      "28": 1186,
      "mænədʒ": 1187,
      "vɪz": 1188,
      "ɹɪtɹn": 1189,
      "ɛɹə": 1190,
      "2008": 1191,
      "dejv": 1192,
      "kəntɪnjud": 1193,
      "dɑk": 1194,
      "2009": 1195,
      "ɹɛz": 1196,
      "dʒɹz": 1197,
      "ɪvɛnt": 1198,
      "dæmədʒ": 1199,
      "kɹɪɹ": 1200,
      "pej": 1201,
      "fit": 1202,
      "ski": 1203,
      "ɑns": 1204,
      "26": 1205,
      "howld": 1206,
      "kɹɪst": 1207,
      "dəd": 1208,
      "40": 1209,
      "tʃæmpiən": 1210,
      "tɹæns": 1211,
      "wɪθawt": 1212,
      "pəniz": 1213,
      "2011": 1214,
      "ɡowl": 1215,
      "ɛntə": 1216,
      "sɛvən": 1217,
      "dɪspajt": 1218,
      "awɹz": 1219,
      "supɹ": 1220,
      "boj": 1221,
      "wɛstɹn": 1222,
      "pɑɹti": 1223,
      "ɪŋɡlənd": 1224,
      "kənsɪdɹd": 1225,
      "bɪldɪŋ": 1226,
      "stown": 1227,
      "pɹəp": 1228,
      "sɪn": 1229,
      "lɪm": 1230,
      "voj": 1231,
      "ʃu": 1232,
      "juzɪŋ": 1233,
      "lɪv": 1234,
      "majn": 1235,
      "stɹɔŋ": 1236,
      "ɹejn": 1237,
      "ɹɪtən": 1238,
      "ɛnʃən": 1239,
      "ənawn": 1240,
      "stejdʒ": 1241,
      "hɪl": 1242,
      "dɛm": 1243,
      "lʌnd": 1244,
      "ejnd": 1245,
      "2007": 1246,
      "kʌntɹi": 1247,
      "wɛnt": 1248,
      "kawnti": 1249,
      "dʒæk": 1250,
      "mejl": 1251,
      "dɪvɛləpmənt": 1252,
      "ɪlɛktɹ": 1253,
      "dʒɔɹdʒ": 1254,
      "ɡɑɹd": 1255,
      "vow": 1256,
      "sɔŋz": 1257,
      "ejld": 1258,
      "ɹojəl": 1259,
      "hej": 1260,
      "stʌdi": 1261,
      "mɪlətɛɹi": 1262,
      "mɑd": 1263,
      "bɪz": 1264,
      "hajwej": 1265,
      "ɛndɪŋ": 1266,
      "mɑdɹ": 1267,
      "lɪtəl": 1268,
      "dɪt": 1269,
      "kəmjun": 1270,
      "ɪndʒ": 1271,
      "dɪfɹənt": 1272,
      "ɪŋɡlɪʃ": 1273,
      "ɑlədʒi": 1274,
      "fɑðɹ": 1275,
      "pæs": 1276,
      "fɔɹsɪz": 1277,
      "pɹowɡɹæm": 1278,
      "əwej": 1279,
      "dɑn": 1280,
      "tʃɪl": 1281,
      "ɡɪvən": 1282,
      "ɪnf": 1283,
      "bɔɹn": 1284,
      "lɔst": 1285,
      "mɪŋ": 1286,
      "ɛnsɪv": 1287,
      "pɹej": 1288,
      "2012": 1289,
      "pɹɛzədɛnt": 1290,
      "29": 1291,
      "ɪnflu": 1292,
      "sɔ": 1293,
      "stən": 1294,
      "stajl": 1295,
      "bejs": 1296,
      "ʌðɹz": 1297,
      "lʌndən": 1298,
      "bʌ": 1299,
      "lajv": 1300,
      "ɹɪmejnd": 1301,
      "səɡdʒɛst": 1302,
      "fɑɹ": 1303,
      "pɪŋ": 1304,
      "ɡejv": 1305,
      "ɪnvɑl": 1306,
      "skɔɹ": 1307,
      "stɑɹt": 1308,
      "tin": 1309,
      "bju": 1310,
      "ɛðɹ": 1311,
      "wʊ": 1312,
      "190": 1313,
      "ɹivju": 1314,
      "nɛt": 1315,
      "ɪntɹnæʃənəl": 1316,
      "kənv": 1317,
      "hɔl": 1318,
      "ɪθ": 1319,
      "tɛləv": 1320,
      "ɡɛt": 1321,
      "ɑnd": 1322,
      "bɹɔd": 1323,
      "kowst": 1324,
      "təbəl": 1325,
      "vɑl": 1326,
      "ɹəf": 1327,
      "ɹejl": 1328,
      "pʌblɪʃt": 1329,
      "bɑm": 1330,
      "dɛk": 1331,
      "ɪkli": 1332,
      "klows": 1333,
      "stejʃən": 1334,
      "jɑɹd": 1335,
      "sɪməlɹ": 1336,
      "pɹədust": 1337,
      "kə": 1338,
      "ɪmpɔɹt": 1339,
      "fʊl": 1340,
      "ajəti": 1341,
      "ɡowld": 1342,
      "towtəl": 1343,
      "pɹəm": 1344,
      "pɹfɔɹməns": 1345,
      "sɪl": 1346,
      "ejmz": 1347,
      "əmənts": 1348,
      "fɛɹ": 1349,
      "ɹɪtɹnd": 1350,
      "tʃɪldɹən": 1351,
      "pɔɹtəd": 1352,
      "ajld": 1353,
      "əpɑn": 1354,
      "mɪs": 1355,
      "mejkɪŋ": 1356,
      "ʃɪŋ": 1357,
      "ədə": 1358,
      "sæn": 1359,
      "ɹɛpɹəz": 1360,
      "ɹəkɔɹd": 1361,
      "dən": 1362,
      "ɪntɹəst": 1363,
      "ɹajtɪŋ": 1364,
      "əfajd": 1365,
      "nuz": 1366,
      "ɹəkɔɹdəd": 1367,
      "ɛnts": 1368,
      "ɛɹkɹæft": 1369,
      "tɛləvɪʒən": 1370,
      "fɹəns": 1371,
      "ɹɪp": 1372,
      "kju": 1373,
      "stejtəd": 1374,
      "væn": 1375,
      "ʌvɹd": 1376,
      "ɹidʒən": 1377,
      "tɛɹ": 1378,
      "tʃəz": 1379,
      "2006": 1380,
      "kli": 1381,
      "səm": 1382,
      "sɛntɹəl": 1383,
      "əkejn": 1384,
      "spɛʃəl": 1385,
      "pɹɪns": 1386,
      "təwɔɹd": 1387,
      "hɪt": 1388,
      "mɪʃən": 1389,
      "səkw": 1390,
      "wɪmən": 1391,
      "najn": 1392,
      "ənsəz": 1393,
      "skwɑ": 1394,
      "ɪʃu": 1395,
      "wɹks": 1396,
      "hɹəkejn": 1397,
      "ɪsəp": 1398,
      "θɹuawt": 1399,
      "kwɑ": 1400,
      "blu": 1401,
      "ədɪʃənəl": 1402,
      "wʌns": 1403,
      "kɑnst": 1404,
      "əpɹ": 1405,
      "kæmpejn": 1406,
      "howl": 1407,
      "ɑdʒ": 1408,
      "ədi": 1409,
      "flɔɹ": 1410,
      "əɡn": 1411,
      "kʌ": 1412,
      "fɪʃ": 1413,
      "hɪmsɛlf": 1414,
      "skɑt": 1415,
      "ɔstɹejljə": 1416,
      "əkɹɔs": 1417,
      "væl": 1418,
      "nɑn": 1419,
      "pɹɪz": 1420,
      "awts": 1421,
      "sʌðɹ": 1422,
      "fejvɹ": 1423,
      "ɡɹæ": 1424,
      "2013": 1425,
      "hæm": 1426,
      "wɪljəm": 1427,
      "hɛvi": 1428,
      "kæɹɪk": 1429,
      "kwɔɹ": 1430,
      "kæɹɪktɹz": 1431,
      "ɪntɹəd": 1432,
      "æljən": 1433,
      "ku": 1434,
      "ɹɛdʒ": 1435,
      "nɪk": 1436,
      "fɹʌnt": 1437,
      "bɛɹi": 1438,
      "əbli": 1439,
      "ɪsən": 1440,
      "wejz": 1441,
      "dɪvɛləpt": 1442,
      "ævɹ": 1443,
      "plejɹz": 1444,
      "kənsɪst": 1445,
      "ɹɪli": 1446,
      "ɹɛɡ": 1447,
      "ɹejs": 1448,
      "ownz": 1449,
      "dʒoj": 1450,
      "ejdi": 1451,
      "ɪnstɛd": 1452,
      "ənawnst": 1453,
      "ɪli": 1454,
      "dajd": 1455,
      "ælən": 1456,
      "nə": 1457,
      "ɹowz": 1458,
      "60": 1459,
      "sʌðɹn": 1460,
      "dʒejmz": 1461,
      "189": 1462,
      "kənstɹʌkʃən": 1463,
      "dɔ": 1464,
      "ɡɹə": 1465,
      "bɪɡɪn": 1466,
      "kɑlɪdʒ": 1467,
      "ɔɹəti": 1468,
      "ɪɡzæm": 1469,
      "æli": 1470,
      "pɛn": 1471,
      "dʒæ": 1472,
      "ɛksp": 1473,
      "wɹdz": 1474,
      "mʌnθs": 1475,
      "istɹn": 1476,
      "dow": 1477,
      "hjumən": 1478,
      "pəlɪ": 1479,
      "nɪfɪk": 1480,
      "ɹɪzʌlt": 1481,
      "ɹɛl": 1482,
      "æktɹ": 1483,
      "ejtɹ": 1484,
      "sɹtʃ": 1485,
      "pəlɪtəkəl": 1486,
      "ɪɹiəl": 1487,
      "fɔɹθ": 1488,
      "powl": 1489,
      "vɛɹiəs": 1490,
      "tʃajn": 1491,
      "ptən": 1492,
      "fɹm": 1493,
      "fɛlt": 1494,
      "ɹɪŋ": 1495,
      "ətəl": 1496,
      "tejkən": 1497,
      "kɑp": 1498,
      "mɑdɹn": 1499,
      "ɪkspɪɹi": 1500,
      "ejtɪv": 1501,
      "tajɹ": 1502,
      "əpɹow": 1503,
      "vjuz": 1504,
      "ɡɹænd": 1505,
      "təɡɛðɹ": 1506,
      "dʒej": 1507,
      "ʃə": 1508,
      "fɛdɹ": 1509,
      "dʒin": 1510,
      "dɪsaj": 1511,
      "kəmplit": 1512,
      "ʌf": 1513,
      "əpojn": 1514,
      "ɹipɔɹtəd": 1515,
      "bɹn": 1516,
      "tɹejd": 1517,
      "ɛɹiəz": 1518,
      "majlz": 1519,
      "bɪld": 1520,
      "nɔɹðɹ": 1521,
      "ŋkθ": 1522,
      "ɛz": 1523,
      "ləs": 1524,
      "fajt": 1525,
      "sɑ": 1526,
      "dʌbəl": 1527,
      "nowtəd": 1528,
      "lɪn": 1529,
      "pɹɛzənt": 1530,
      "əmɛɹəkə": 1531,
      "əsɪst": 1532,
      "ɪvɛntʃ": 1533,
      "ɪvɛntʃəwəli": 1534,
      "əpɪɹd": 1535,
      "hɛn": 1536,
      "ɹɛs": 1537,
      "ʌd": 1538,
      "kəmɪʃən": 1539,
      "juʒ": 1540,
      "kɹiejtəd": 1541,
      "ɹitʃt": 1542,
      "fɪɹ": 1543,
      "bɛn": 1544,
      "æfɹ": 1545,
      "ɹikw": 1546,
      "kowl": 1547,
      "pɹəf": 1548,
      "ɛndʒən": 1549,
      "dʒæpəniz": 1550,
      "mʌl": 1551,
      "kejs": 1552,
      "fæn": 1553,
      "fɹæns": 1554,
      "ʃʊd": 1555,
      "nɔɹðɹn": 1556,
      "tʃɑɹt": 1557,
      "dɛd": 1558,
      "ɹiəl": 1559,
      "sɹvd": 1560,
      "dɹɛkt": 1561,
      "lɛvəl": 1562,
      "ɑpɹejʃən": 1563,
      "ændɹ": 1564,
      "kəntejn": 1565,
      "ɹəd": 1566,
      "pɹfɔɹmd": 1567,
      "flaj": 1568,
      "2005": 1569,
      "fowk": 1570,
      "ejʒən": 1571,
      "fɑlowd": 1572,
      "ɑz": 1573,
      "bɹawn": 1574,
      "stud": 1575,
      "kɪld": 1576,
      "pojnts": 1577,
      "tʌn": 1578,
      "sʌmɹ": 1579,
      "bɹow": 1580,
      "ɛfɹ": 1581,
      "tɹænz": 1582,
      "kʌvɹ": 1583,
      "æntʃ": 1584,
      "mɪst": 1585,
      "jut": 1586,
      "stæ": 1587,
      "slow": 1588,
      "æləs": 1589,
      "ɛstɹ": 1590,
      "dʒəp": 1591,
      "fʊtbɔl": 1592,
      "ɡɹow": 1593,
      "pʊt": 1594,
      "ɛksək": 1595,
      "wɛðɹ": 1596,
      "bz": 1597,
      "2014": 1598,
      "ədəns": 1599,
      "sɪɡ": 1600,
      "hajnd": 1601,
      "vəlz": 1602,
      "ɡɑd": 1603,
      "sɛkʃən": 1604,
      "tɔɹ": 1605,
      "dɑ": 1606,
      "fɪf": 1607,
      "sl": 1608,
      "hɑɹt": 1609,
      "dʒow": 1610,
      "ɹɪmejn": 1611,
      "bowl": 1612,
      "bɛɹ": 1613,
      "ɔɹdən": 1614,
      "ɪstæblɪʃt": 1615,
      "əsts": 1616,
      "dɛl": 1617,
      "ɹajts": 1618,
      "pejpɹ": 1619,
      "lajnz": 1620,
      "θɔt": 1621,
      "ɹɪdʒənəli": 1622,
      "pɹajz": 1623,
      "kɑŋ": 1624,
      "əstɹi": 1625,
      "ɹilejʃən": 1626,
      "kɹɔs": 1627,
      "ɔstɹejljən": 1628,
      "sʌbsəkw": 1629,
      "ɛndɹ": 1630,
      "dæn": 1631,
      "sun": 1632,
      "ɪnvɛst": 1633,
      "pɑpjəlɹ": 1634,
      "ɡɹin": 1635,
      "mʌðɹ": 1636,
      "sɪt": 1637,
      "jəlɹli": 1638,
      "dejvɪd": 1639,
      "dʒd": 1640,
      "kɑnt": 1641,
      "lowkejtəd": 1642,
      "sɹvaj": 1643,
      "ɪmi": 1644,
      "fitʃɹz": 1645,
      "tɹævəl": 1646,
      "plejɪŋ": 1647,
      "lidɪŋ": 1648,
      "kwɛst": 1649,
      "pɹɛʃən": 1650,
      "pɹɑdʒɛkt": 1651,
      "tɪv": 1652,
      "ənst": 1653,
      "flit": 1654,
      "və": 1655,
      "səbəl": 1656,
      "pɹɑsɛs": 1657,
      "kɹɪtɪks": 1658,
      "ænti": 1659,
      "səpɔɹ": 1660,
      "fʌnd": 1661,
      "stɑɹtəd": 1662,
      "æfɹək": 1663,
      "ɛɡz": 1664,
      "pis": 1665,
      "dʒɪn": 1666,
      "kɑzd": 1667,
      "fitʃɹ": 1668,
      "kənd": 1669,
      "əzin": 1670,
      "80": 1671,
      "kwɑl": 1672,
      "ævɹɪdʒ": 1673,
      "ɹæðɹ": 1674,
      "hɑɹd": 1675,
      "dɹɛktɹ": 1676,
      "ɹum": 1677,
      "tejl": 1678,
      "kɑz": 1679,
      "owpənd": 1680,
      "sowld": 1681,
      "bɹejk": 1682,
      "ædəd": 1683,
      "ɡɪl": 1684,
      "ʒɹ": 1685,
      "ənsɪz": 1686,
      "mənd": 1687,
      "ɛmpt": 1688,
      "dɪsajdɪd": 1689,
      "klɪɹ": 1690,
      "ɪpɛnd": 1691,
      "dowz": 1692,
      "ɪndɪpɛnd": 1693,
      "ɪtʃ": 1694,
      "pɹuvd": 1695,
      "bɪhajnd": 1696,
      "səksɛsfəl": 1697,
      "mæɡəzin": 1698,
      "tɹiz": 1699,
      "kəntɪnju": 1700,
      "wɹkɪŋ": 1701,
      "bɪznəs": 1702,
      "tʃæmpiənʃɪp": 1703,
      "fɪɡ": 1704,
      "ændʒ": 1705,
      "kʌp": 1706,
      "spæn": 1707,
      "stɑp": 1708,
      "ɛmpl": 1709,
      "kawnsəl": 1710,
      "tɛmpɹ": 1711,
      "sajz": 1712,
      "sɑl": 1713,
      "pɑsəbəl": 1714,
      "majkəl": 1715,
      "lidɹ": 1716,
      "lejk": 1717,
      "ɪsk": 1718,
      "pɑpjəlejʃən": 1719,
      "ɡʌnz": 1720,
      "kəmplitəd": 1721,
      "iəm": 1722,
      "ɪmpɔɹtənt": 1723,
      "ejp": 1724,
      "ɔlmowst": 1725,
      "lɔn": 1726,
      "mɛl": 1727,
      "lɛdʒ": 1728,
      "dʒojn": 1729,
      "mɪnəstɹ": 1730,
      "sæm": 1731,
      "ɛndʒ": 1732,
      "tɹæn": 1733,
      "wɹkt": 1734,
      "stɹɛ": 1735,
      "ɹɛdi": 1736,
      "nɑmən": 1737,
      "ɡowɪŋ": 1738,
      "hɛnɹi": 1739,
      "ɪnɪʃəli": 1740,
      "awnt": 1741,
      "kɑst": 1742,
      "ɑɹtəst": 1743,
      "fɔɹst": 1744,
      "dɔɹ": 1745,
      "æŋks": 1746,
      "ɡə": 1747,
      "fækt": 1748,
      "kɪŋdəm": 1749,
      "əni": 1750,
      "pɑz": 1751,
      "ʃt": 1752,
      "sowʃəl": 1753,
      "əwɔɹdz": 1754,
      "fajd": 1755,
      "əfɪʃəl": 1756,
      "31": 1757,
      "ɑɡɹə": 1758,
      "list": 1759,
      "ɑnɪk": 1760,
      "2004": 1761,
      "jənz": 1762,
      "pɹɑbl": 1763,
      "pɹɛst": 1764,
      "mɪdəl": 1765,
      "wiks": 1766,
      "bu": 1767,
      "ajdɛntə": 1768,
      "kʌt": 1769,
      "ətɛmp": 1770,
      "mænd": 1771,
      "ɹejdiow": 1772,
      "bə": 1773,
      "sɛpʃən": 1774,
      "dɹɑp": 1775,
      "70": 1776,
      "ɑdʒɪkəl": 1777,
      "ɹθ": 1778,
      "dɪfəkəl": 1779,
      "hɛlp": 1780,
      "pəli": 1781,
      "təwɔɹdz": 1782,
      "pɹæk": 1783,
      "ɹəkɔɹdɪŋ": 1784,
      "tʃɑɹdʒ": 1785,
      "zən": 1786,
      "əvejl": 1787,
      "pli": 1788,
      "2015": 1789,
      "pɔl": 1790,
      "ətɔɹi": 1791,
      "səɡnɪfɪk": 1792,
      "35": 1793,
      "kɛ": 1794,
      "lən": 1795,
      "pɹɑpɹ": 1796,
      "ətɛmpt": 1797,
      "junjən": 1798,
      "kɹow": 1799,
      "dʒojnd": 1800,
      "ətɹz": 1801,
      "tɹej": 1802,
      "lɑɹ": 1803,
      "skɔɹd": 1804,
      "ɡɑɹ": 1805,
      "ɹɪvi": 1806,
      "ɔɹiən": 1807,
      "stɹim": 1808,
      "əlawd": 1809,
      "ʃɑt": 1810,
      "wɑʃɪŋ": 1811,
      "klaj": 1812,
      "ɛstəm": 1813,
      "ɑs": 1814,
      "nejvi": 1815,
      "tɹejnɪŋ": 1816,
      "ɹɛkɹdz": 1817,
      "ɹɛkəɡn": 1818,
      "kæɹi": 1819,
      "188": 1820,
      "ojl": 1821,
      "kawntɹ": 1822,
      "lɔɹd": 1823,
      "spejs": 1824,
      "ɪvɛnts": 1825,
      "ɪkwɪ": 1826,
      "lajz": 1827,
      "əbɹ": 1828,
      "pɹəvajdəd": 1829,
      "wajf": 1830,
      "wɑntəd": 1831,
      "jətɪv": 1832,
      "fɔɹmz": 1833,
      "æfɪk": 1834,
      "bɹɔt": 1835,
      "kæt": 1836,
      "dɪzajnd": 1837,
      "kwin": 1838,
      "tɹups": 1839,
      "kæsəl": 1840,
      "kəndɪ": 1841,
      "spɔɹ": 1842,
      "ɡæl": 1843,
      "500": 1844,
      "fitʃɹd": 1845,
      "hɪstɔɹ": 1846,
      "tʃajld": 1847,
      "iðɹ": 1848,
      "tɪp": 1849,
      "piejtʃ": 1850,
      "θɹɛ": 1851,
      "ɹʌnz": 1852,
      "vɪktɹi": 1853,
      "bawnd": 1854,
      "ajən": 1855,
      "əkejʃənz": 1856,
      "ɪstɹ": 1857,
      "əpi": 1858,
      "lɔɹ": 1859,
      "studiow": 1860,
      "tajp": 1861,
      "səv": 1862,
      "əfɔɹ": 1863,
      "ʌɡ": 1864,
      "dɪn": 1865,
      "pɹəmow": 1866,
      "ədənt": 1867,
      "əzejʃən": 1868,
      "dʒɛnɹəli": 1869,
      "əsli": 1870,
      "pɹədu": 1871,
      "ætɹ": 1872,
      "dɪfi": 1873,
      "dʌn": 1874,
      "dɪfɛns": 1875,
      "əvɪdʒ": 1876,
      "wɑʃɪŋtən": 1877,
      "dɹɔ": 1878,
      "ədʒəz": 1879,
      "kɹɛd": 1880,
      "ɪɡzæmpəl": 1881,
      "ɹɑbɹt": 1882,
      "stɹaj": 1883,
      "ɪndəvɪdʒ": 1884,
      "ədz": 1885,
      "186": 1886,
      "hɑl": 1887,
      "lejd": 1888,
      "ɹejt": 1889,
      "dʒɛn": 1890,
      "lɛɡ": 1891,
      "bli": 1892,
      "ɛkən": 1893,
      "sɹk": 1894,
      "ɹəɡ": 1895,
      "fɪnɪʃt": 1896,
      "pɑɹts": 1897,
      "swi": 1898,
      "pəlis": 1899,
      "ɹæp": 1900,
      "mæks": 1901,
      "ɡɪt": 1902,
      "owpənɪŋ": 1903,
      "stɹʌktʃɹ": 1904,
      "ʃɔɹ": 1905,
      "dɪsɪ": 1906,
      "smɪθ": 1907,
      "skwɑdɹən": 1908,
      "mʌst": 1909,
      "pɑɹtɪsəp": 1910,
      "əkejtəd": 1911,
      "ɑtə": 1912,
      "bɹɪŋ": 1913,
      "tʃif": 1914,
      "əkt": 1915,
      "spɔɹt": 1916,
      "ətʃi": 1917,
      "2003": 1918,
      "midiə": 1919,
      "pɹɛm": 1920,
      "tejkɪŋ": 1921,
      "ɔst": 1922,
      "læk": 1923,
      "ɡejdʒ": 1924,
      "ɪsts": 1925,
      "kɑmpl": 1926,
      "pɑzətɪv": 1927,
      "ɹiə": 1928,
      "bɔɹ": 1929,
      "əbzɹ": 1930,
      "bɹej": 1931,
      "bɪlivd": 1932,
      "wɪk": 1933,
      "wɪŋ": 1934,
      "ɡɪtɑɹ": 1935,
      "ɹəɡɑɹd": 1936,
      "awd": 1937,
      "æləti": 1938,
      "ɪmɹ": 1939,
      "ʃɛɹ": 1940,
      "ɛndz": 1941,
      "wɪt": 1942,
      "əvejləbəl": 1943,
      "dɪstɪŋ": 1944,
      "dʒəpæn": 1945,
      "læŋɡ": 1946,
      "ɹiplejst": 1947,
      "ɛmpiejtʃ": 1948,
      "ɹajtɹ": 1949,
      "vɹz": 1950,
      "45": 1951,
      "75": 1952,
      "pɹejʃən": 1953,
      "ɑnə": 1954,
      "kæptən": 1955,
      "lɪtɹ": 1956,
      "ɪnvɑlvd": 1957,
      "ɡɹejd": 1958,
      "ɑmɪk": 1959,
      "æstɹ": 1960,
      "ɹliɹ": 1961,
      "jʊɹəpiən": 1962,
      "mɪnəts": 1963,
      "ɛntɹi": 1964,
      "ɛdʒəkejʃən": 1965,
      "ɛktɪvli": 1966,
      "tʃæn": 1967,
      "səsajəti": 1968,
      "əntɹi": 1969,
      "ɔɡ": 1970,
      "stæf": 1971,
      "læŋɡw": 1972,
      "dejt": 1973,
      "vəluʃən": 1974,
      "kənsɹ": 1975,
      "sejɪŋ": 1976,
      "əpɪɹəns": 1977,
      "ɪmidi": 1978,
      "ɹis": 1979,
      "lɪɹ": 1980,
      "tʌ": 1981,
      "fɪz": 1982,
      "ɪnsp": 1983,
      "dɪpɑɹt": 1984,
      "pɑɹtɪk": 1985,
      "ɛtɹ": 1986,
      "kɹaj": 1987,
      "kəmɹ": 1988,
      "səɡnɪfɪkənt": 1989,
      "ɛtɪk": 1990,
      "bæl": 1991,
      "ɛkʃənz": 1992,
      "tv": 1993,
      "əsowsiejʃən": 1994,
      "fɪlmz": 1995,
      "lɑɹdʒəst": 1996,
      "əɡejʃən": 1997,
      "hajəst": 1998,
      "pɑɹtɪkjəlɹli": 1999,
      "bɪɡɪnɪŋ": 2000,
      "sajn": 2001,
      "awtsajd": 2002,
      "klejmd": 2003,
      "2000": 2004,
      "æskt": 2005,
      "sɛm": 2006,
      "ɹisɹtʃ": 2007,
      "tʃɛɹ": 2008,
      "æksɛpt": 2009,
      "ɹɪtʃɹd": 2010,
      "ɹək": 2011,
      "ʒə": 2012,
      "bɛtɹ": 2013,
      "lʊk": 2014,
      "mənənt": 2015,
      "ɔɹdɹd": 2016,
      "vɹdʒɪn": 2017,
      "lown": 2018,
      "tʃɑɹlz": 2019,
      "2001": 2020,
      "lə": 2021,
      "un": 2022,
      "ɡɑ": 2023,
      "flow": 2024,
      "nɑvəl": 2025,
      "pæn": 2026,
      "lɪvɹ": 2027,
      "90": 2028,
      "ɹɪlɪdʒ": 2029,
      "sikw": 2030,
      "stændɹd": 2031,
      "pɹɑm": 2032,
      "lowɹ": 2033,
      "ɹɛlətɪv": 2034,
      "ɪksplej": 2035,
      "ənsi": 2036,
      "ɪntɛns": 2037,
      "tun": 2038,
      "ændəd": 2039,
      "ɪnkɹist": 2040,
      "pitɹ": 2041,
      "ætən": 2042,
      "ɹɪdʒ": 2043,
      "ɹæŋk": 2044,
      "junəts": 2045,
      "ajdi": 2046,
      "pɹejzd": 2047,
      "ɛlf": 2048,
      "pɹɪzən": 2049,
      "kəmjunəti": 2050,
      "ɑdi": 2051,
      "fɪk": 2052,
      "tɹm": 2053,
      "tɑməs": 2054,
      "ɔfɹ": 2055,
      "sɪvəl": 2056,
      "ɪndi": 2057,
      "ɹivjuz": 2058,
      "fejs": 2059,
      "bəlz": 2060,
      "ɑnɹ": 2061,
      "fjutʃɹ": 2062,
      "ækʃənz": 2063,
      "vɪkt": 2064,
      "pʊɹ": 2065,
      "ɪntajɹ": 2066,
      "əbʌv": 2067,
      "ɡəlz": 2068,
      "ɹilejʃənʃɪp": 2069,
      "dɑɹk": 2070,
      "ɑmə": 2071,
      "liən": 2072,
      "ɛʃ": 2073,
      "ðʌs": 2074,
      "æθ": 2075,
      "juʒəwəli": 2076,
      "wɪndz": 2077,
      "2002": 2078,
      "ɡɑt": 2079,
      "pətɪʃən": 2080,
      "sajnd": 2081,
      "ɪnʌf": 2082,
      "jəp": 2083,
      "ɪstɪk": 2084,
      "vajəl": 2085,
      "fɹmejʃən": 2086,
      "ɛts": 2087,
      "stændɪŋ": 2088,
      "hajɹ": 2089,
      "sɔɹs": 2090,
      "nætʃɹəl": 2091,
      "sɹfəs": 2092,
      "pɹiviəsli": 2093,
      "kænədə": 2094,
      "bɹʌðɹ": 2095,
      "ɔɹiə": 2096,
      "fud": 2097,
      "ʃəli": 2098,
      "lajd": 2099,
      "bɑks": 2100,
      "bɹd": 2101,
      "sɹtən": 2102,
      "pɹəfɛ": 2103,
      "njə": 2104,
      "stæn": 2105,
      "kəmɪti": 2106,
      "lɪbɹ": 2107,
      "ɪnfəntɹi": 2108,
      "dajn": 2109,
      "ɪndiən": 2110,
      "ɛləmənts": 2111,
      "əbɪləti": 2112,
      "sinjɹ": 2113,
      "ətɪŋ": 2114,
      "kæləfɔɹ": 2115,
      "kæləfɔɹnjə": 2116,
      "wejt": 2117,
      "pɹajv": 2118,
      "ʃɛl": 2119,
      "ɹisp": 2120,
      "mɪʃ": 2121,
      "towld": 2122,
      "wʊmən": 2123,
      "tɹɪp": 2124,
      "plæt": 2125,
      "hʌn": 2126,
      "hʌ": 2127,
      "lɪk": 2128,
      "bɹɔdkæst": 2129,
      "spid": 2130,
      "ɹim": 2131,
      "mʌni": 2132,
      "æbɹ": 2133,
      "spɛnt": 2134,
      "lɛŋkθ": 2135,
      "hʊd": 2136,
      "ɹipɔɹt": 2137,
      "skwɛɹ": 2138,
      "fimejl": 2139,
      "ɑkjəp": 2140,
      "mɑɹt": 2141,
      "lows": 2142,
      "fow": 2143,
      "tɹnz": 2144,
      "owvɹɔl": 2145,
      "ɡɹups": 2146,
      "ʊɹi": 2147,
      "mæstɹ": 2148,
      "pajl": 2149,
      "fil": 2150,
      "mæk": 2151,
      "dɹɛktəd": 2152,
      "mjuzɪkəl": 2153,
      "pɹfɔɹm": 2154,
      "mæθ": 2155,
      "tɛkn": 2156,
      "fejm": 2157,
      "əlajn": 2158,
      "fejld": 2159,
      "lætɹ": 2160,
      "klow": 2161,
      "bɹɪtən": 2162,
      "dʒɪk": 2163,
      "əfaj": 2164,
      "ɹikwajɹd": 2165,
      "pɹajɹ": 2166,
      "kɛn": 2167,
      "ɪlɛkʃən": 2168,
      "ɹɪspɑns": 2169,
      "kɔɹs": 2170,
      "əɡɹi": 2171,
      "lɪmətəd": 2172,
      "ɛɹow": 2173,
      "sɛnd": 2174,
      "dʒɹməni": 2175,
      "dɪstɹɪkt": 2176,
      "ɡʌvɹnɹ": 2177,
      "fɛst": 2178,
      "mɪkst": 2179,
      "dɑɹ": 2180,
      "əɡow": 2181,
      "əvɹ": 2182,
      "km": 2183,
      "ɛɹəm": 2184,
      "187": 2185,
      "ownə": 2186,
      "ɪtsɛlf": 2187,
      "ɛvədəns": 2188,
      "səmtajmz": 2189,
      "ɪndiə": 2190,
      "ɛntʃəl": 2191,
      "mədʒ": 2192,
      "fɹikw": 2193,
      "ɪɡzɪst": 2194,
      "bətæljən": 2195,
      "ɛnɡejdʒ": 2196,
      "ɪntɹədust": 2197,
      "huz": 2198,
      "məs": 2199,
      "təmz": 2200,
      "sɛns": 2201,
      "lɔs": 2202,
      "stɑɹz": 2203,
      "ɹæn": 2204,
      "pɹsənəl": 2205,
      "fʌŋk": 2206,
      "kɹɪtɪkəl": 2207,
      "mətɪɹiəl": 2208,
      "mitɪŋ": 2209,
      "lajkli": 2210,
      "dæns": 2211,
      "ɔθ": 2212,
      "ɑksəm": 2213,
      "lɪvɪŋ": 2214,
      "ɛktɪŋ": 2215,
      "kɑŋɡɹ": 2216,
      "dɹz": 2217,
      "hum": 2218,
      "jukej": 2219,
      "paj": 2220,
      "məd": 2221,
      "ajləndz": 2222,
      "ejz": 2223,
      "spəs": 2224,
      "θiətɹ": 2225,
      "kɑt": 2226,
      "ɹɪpt": 2227,
      "howst": 2228,
      "bɪʃ": 2229,
      "ɹɛm": 2230,
      "sejl": 2231,
      "æntɪk": 2232,
      "ɔlɹɛdi": 2233,
      "tʃowz": 2234,
      "fəli": 2235,
      "pɹuv": 2236,
      "ɹowmən": 2237,
      "ʃli": 2238,
      "flajt": 2239,
      "tajtəld": 2240,
      "æɡən": 2241,
      "ɑɡow": 2242,
      "tədʒ": 2243,
      "mɪɹ": 2244,
      "lɑk": 2245,
      "pɹɑb": 2246,
      "sowvi": 2247,
      "əpɹɑksəm": 2248,
      "hɑt": 2249,
      "kejp": 2250,
      "dɹu": 2251,
      "kɹənt": 2252,
      "ajdiə": 2253,
      "ɹɪtʃ": 2254,
      "mawnt": 2255,
      "luɪs": 2256,
      "majnd": 2257,
      "ajzɪŋ": 2258,
      "ʃin": 2259,
      "studənts": 2260,
      "mæs": 2261,
      "ændʒəl": 2262,
      "dɪtɹ": 2263,
      "kwɪkli": 2264,
      "ɡɹl": 2265,
      "dʒʌ": 2266,
      "ɪkspɪɹiəns": 2267,
      "ajdz": 2268,
      "ɹajvd": 2269,
      "ejtɹz": 2270,
      "dɛz": 2271,
      "sɪkjʊɹ": 2272,
      "tɹæks": 2273,
      "pɑɹl": 2274,
      "ɔk": 2275,
      "tʃɛstɹ": 2276,
      "tɹit": 2277,
      "ɹv": 2278,
      "ɛntɹtejn": 2279,
      "ɪfɛkts": 2280,
      "æktʃ": 2281,
      "spɹɪŋ": 2282,
      "muvmənt": 2283,
      "ɑnt": 2284,
      "bit": 2285,
      "mɛksək": 2286,
      "æləɡ": 2287,
      "skɹin": 2288,
      "sɪtʃu": 2289,
      "33": 2290,
      "bæŋk": 2291,
      "ətʃɹ": 2292,
      "kəmændɹ": 2293,
      "pɔɹts": 2294,
      "ɡæ": 2295,
      "pɹɛmɪɹ": 2296,
      "ʒəwəl": 2297,
      "juʃən": 2298,
      "dɪstɹoj": 2299,
      "dejbju": 2300,
      "muvɪŋ": 2301,
      "əɡɹid": 2302,
      "bɹθ": 2303,
      "fɪfθ": 2304,
      "majt": 2305,
      "dɪp": 2306,
      "ɪspɛ": 2307,
      "ɪspɛʃli": 2308,
      "ʌpɹ": 2309,
      "pɹɪvɛnt": 2310,
      "dɪsɪʒən": 2311,
      "mɛm": 2312,
      "pɹs": 2313,
      "sɹvəsəz": 2314,
      "dɪpɑɹtmənt": 2315,
      "sinz": 2316,
      "fə": 2317,
      "mɛs": 2318,
      "vɛn": 2319,
      "timz": 2320,
      "ʃowz": 2321,
      "sɹt": 2322,
      "ɑpɹejʃənz": 2323,
      "sæ": 2324,
      "vɪlədʒ": 2325,
      "vojs": 2326,
      "sajəns": 2327,
      "spəsɪfɪk": 2328,
      "plejn": 2329,
      "awz": 2330,
      "biə": 2331,
      "dɪkl": 2332,
      "ɪndəstɹi": 2333,
      "lɪt": 2334,
      "kʌlɹ": 2335,
      "lɑɹdʒɹ": 2336,
      "kəmɹʃəl": 2337,
      "pæk": 2338,
      "bɪkʌmɪŋ": 2339,
      "blɑk": 2340,
      "ɹɪmejnɪŋ": 2341,
      "təɡɹ": 2342,
      "pɹɛʃɹ": 2343,
      "ɛstəmejtəd": 2344,
      "fɔɹt": 2345,
      "ʃək": 2346,
      "ajɹən": 2347,
      "dɪfitəd": 2348,
      "kæɹid": 2349,
      "ədʒən": 2350,
      "36": 2351,
      "kʌmɪŋ": 2352,
      "mɛθ": 2353,
      "ejdz": 2354,
      "pɹtʃ": 2355,
      "æksɛs": 2356,
      "hɑsp": 2357,
      "mɛɹid": 2358,
      "pawnd": 2359,
      "sejn": 2360,
      "tʌnz": 2361,
      "bk": 2362,
      "fɪnɪʃ": 2363,
      "ɹɪlejtɪd": 2364,
      "bʊks": 2365,
      "wɪntɹ": 2366,
      "ɑts": 2367,
      "plɑt": 2368,
      "ɹʌnɪŋ": 2369,
      "ɹajz": 2370,
      "sɹawnd": 2371,
      "tɛkst": 2372,
      "ɑɡɹəfi": 2373,
      "ɑki": 2374,
      "hæn": 2375,
      "livɪŋ": 2376,
      "37": 2377,
      "fɪt": 2378,
      "ɹæm": 2379,
      "ɪnfluəns": 2380,
      "nejvəl": 2381,
      "pɹsɛnt": 2382,
      "ɛpəsowdz": 2383,
      "vənu": 2384,
      "kəndʌk": 2385,
      "ɛli": 2386,
      "wɪnɪŋ": 2387,
      "pətɹ": 2388,
      "tʃejndʒəz": 2389,
      "1999": 2390,
      "sʌl": 2391,
      "vɹdʒɪnjə": 2392,
      "ɹajvəl": 2393,
      "dɪsplej": 2394,
      "sænd": 2395,
      "ɹɪʃ": 2396,
      "səɡdʒɛstəd": 2397,
      "kwɔɹtɹ": 2398,
      "ɛntɹd": 2399,
      "nɪɹli": 2400,
      "dɪpɹɛʃən": 2401,
      "diowz": 2402,
      "ɪʃənz": 2403,
      "ʃənd": 2404,
      "dɑkjəm": 2405,
      "əpojntəd": 2406,
      "æpəl": 2407,
      "hɛlθ": 2408,
      "əpɹɑksəmətli": 2409,
      "hɔɹs": 2410,
      "mɹəs": 2411,
      "ɔɹiəl": 2412,
      "pɹowt": 2413,
      "twɛn": 2414,
      "ɪstæblɪʃ": 2415,
