{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "a": 23,
      "b": 24,
      "c": 25,
      "d": 26,
      "e": 27,
      "f": 28,
      "g": 29,
      "h": 30,
      "i": 31,
      "j": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "q": 39,
      "r": 40,
      "s": 41,
      "t": 42,
      "u": 43,
      "v": 44,
      "w": 45,
      "x": 46,
      "y": 47,
      "z": 48,
      "æ": 49,
      "ð": 50,
      "ŋ": 51,
      "ɑ": 52,
      "ɔ": 53,
      "ə": 54,
      "ɛ": 55,
      "ɡ": 56,
      "ɪ": 57,
      "ɹ": 58,
      "ʃ": 59,
      "ʊ": 60,
      "ʌ": 61,
      "ʒ": 62,
      "θ": 63,
      "##o": 64,
      "##w": 65,
      "##b": 66,
      "##ɑ": 67,
      "##s": 68,
      "##ə": 69,
      "##e": 70,
      "##n": 71,
      "##p": 72,
      "##a": 73,
      "##d": 74,
      "##u": 75,
      "##r": 76,
      "##h": 77,
      "##i": 78,
      "##f": 79,
      "##m": 80,
      "##æ": 81,
      "##t": 82,
      "##ɹ": 83,
      "##l": 84,
      "##g": 85,
      "##v": 86,
      "##ʒ": 87,
      "##ɪ": 88,
      "##k": 89,
      "##2": 90,
      "##5": 91,
      "##4": 92,
      "##c": 93,
      "##x": 94,
      "##ʌ": 95,
      "##ʃ": 96,
      "##y": 97,
      "##j": 98,
      "##z": 99,
      "##1": 100,
      "##θ": 101,
      "##ɔ": 102,
      "##ɡ": 103,
      "##ɛ": 104,
      "##7": 105,
      "##9": 106,
      "##q": 107,
      "##ŋ": 108,
      "##ʊ": 109,
      "##0": 110,
      "##3": 111,
      "##8": 112,
      "##ð": 113,
      "##6": 114,
      "##.": 115,
      "##'": 116,
      "##nd": 117,
      "##he": 118,
      "the": 119,
      "ðə": 120,
      "##ən": 121,
      "##er": 122,
      "##st": 123,
      "##ej": 124,
      "##in": 125,
      "##ow": 126,
      "##nt": 127,
      "##ed": 128,
      "##aj": 129,
      "##on": 130,
      "##or": 131,
      "##at": 132,
      "##əl": 133,
      "##ar": 134,
      "##it": 135,
      "##ɔɹ": 136,
      "##es": 137,
      "of": 138,
      "##al": 139,
      "ɪn": 140,
      "in": 141,
      "ʌv": 142,
      "##ɪŋ": 143,
      "##ing": 144,
      "##an": 145,
      "ænd": 146,
      "and": 147,
      "to": 148,
      "##as": 149,
      "##is": 150,
      "##ic": 151,
      "st": 152,
      "##ou": 153,
      "tə": 154,
      "##re": 155,
      "##il": 156,
      "##ion": 157,
      "##en": 158,
      "##əd": 159,
      "##om": 160,
      "##ɹi": 161,
      "##ts": 162,
      "##ʃən": 163,
      "##li": 164,
      "##ɪk": 165,
      "th": 166,
      "##el": 167,
      "##aw": 168,
      "##ec": 169,
      "##ent": 170,
      "wɪ": 171,
      "##tɹ": 172,
      "##əm": 173,
      "##tʃ": 174,
      "##ɑɹ": 175,
      "wɑ": 176,
      "##am": 177,
      "##id": 178,
      "pɹ": 179,
      "##əs": 180,
      "##ət": 181,
      "##ad": 182,
      "##le": 183,
      "##ur": 184,
      "on": 185,
      "was": 186,
      "##ac": 187,
      "wɑz": 188,
      "19": 189,
      "##ld": 190,
      "fɔɹ": 191,
      "##ro": 192,
      "##ɛɹ": 193,
      "##iv": 194,
      "##et": 195,
      "dɪ": 196,
      "for": 197,
      "##ks": 198,
      "##ut": 199,
      "##ly": 200,
      "##æt": 201,
      "##im": 202,
      "##dʒ": 203,
      "##ir": 204,
      "fɹ": 205,
      "##æn": 206,
      "as": 207,
      "##ɛn": 208,
      "re": 209,
      "##ʌm": 210,
      "dʒ": 211,
      "##ɪz": 212,
      "##ənt": 213,
      "be": 214,
      "##ot": 215,
      "##ɛk": 216,
      "20": 217,
      "ɛs": 218,
      "ɑn": 219,
      "##ol": 220,
      "##ig": 221,
      "##ɪn": 222,
      "hæ": 223,
      "##us": 224,
      "##ith": 225,
      "##mp": 226,
      "##ay": 227,
      "##ers": 228,
      "##ejt": 229,
      "##ɪl": 230,
      "##vɹ": 231,
      "##un": 232,
      "æz": 233,
      "al": 234,
      "with": 235,
      "##ul": 236,
      "pl": 237,
      "##ɪt": 238,
      "##ation": 239,
      "that": 240,
      "ðæt": 241,
      "##ɹz": 242,
      "wɪð": 243,
      "wh": 244,
      "baj": 245,
      "##ɹd": 246,
      "##iz": 247,
      "sp": 248,
      "##ɛl": 249,
      "##ud": 250,
      "##mb": 251,
      "at": 252,
      "by": 253,
      "he": 254,
      "##ejʃən": 255,
      "is": 256,
      "##ək": 257,
      "##ce": 258,
      "##ch": 259,
      "##ver": 260,
      "an": 261,
      "##ist": 262,
      "fr": 263,
      "wɹ": 264,
      "##ɪs": 265,
      "##ɛnt": 266,
      "tɹ": 267,
      "ow": 268,
      "##os": 269,
      "kɑ": 270,
      "##and": 271,
      "ch": 272,
      "##əz": 273,
      "##ain": 274,
      "##pt": 275,
      "##um": 276,
      "##th": 277,
      "ɪz": 278,
      "##ge": 279,
      "##her": 280,
      "de": 281,
      "##ʌn": 282,
      "##ɪd": 283,
      "##av": 284,
      "##own": 285,
      "com": 286,
      "##ip": 287,
      "##əns": 288,
      "##ju": 289,
      "it": 290,
      "æt": 291,
      "hi": 292,
      "##ft": 293,
      "##ejm": 294,
      "su": 295,
      "co": 296,
      "his": 297,
      "ɪt": 298,
      "hɪz": 299,
      "##æk": 300,
      "ɑɹ": 301,
      "se": 302,
      "##ajt": 303,
      "from": 304,
      "fɹʌm": 305,
      "##ɪv": 306,
      "bɹ": 307,
      "tʃ": 308,
      "pro": 309,
      "##ess": 310,
      "##low": 311,
      "##ct": 312,
      "##od": 313,
      "ɔl": 314,
      "##ənd": 315,
      "##ɛd": 316,
      "##pɹ": 317,
      "200": 318,
      "kɹ": 319,
      "##stɹ": 320,
      "##ere": 321,
      "æn": 322,
      "con": 323,
      "ne": 324,
      "##ɪɹ": 325,
      "##ðɹ": 326,
      "##ejn": 327,
      "##ɪʃ": 328,
      "##ɛɹi": 329,
      "##ɑn": 330,
      "sh": 331,
      "##op": 332,
      "##ri": 333,
      "##ajd": 334,
      "ɹɪ": 335,
      "ɪnt": 336,
      "bi": 337,
      "##ajn": 338,
      "##ɑt": 339,
      "##ate": 340,
      "##mən": 341,
      "##ɪst": 342,
      "ɡɹ": 343,
      "##ect": 344,
      "##ard": 345,
      "##art": 346,
      "##ænd": 347,
      "##ɛs": 348,
      "or": 349,
      "##oj": 350,
      "##if": 351,
      "##gh": 352,
      "sk": 353,
      "##00": 354,
      "ar": 355,
      "ex": 356,
      "were": 357,
      "##ich": 358,
      "##pp": 359,
      "##ɛst": 360,
      "##ies": 361,
      "##oc": 362,
      "##ment": 363,
      "##ak": 364,
      "int": 365,
      "##ant": 366,
      "pr": 367,
      "##ab": 368,
      "ju": 369,
      "##əp": 370,
      "le": 371,
      "##all": 372,
      "##igh": 373,
      "##bɹ": 374,
      "##ast": 375,
      "##ill": 376,
      "##se": 377,
      "##ort": 378,
      "mej": 379,
      "##əst": 380,
      "aj": 381,
      "##ag": 382,
      "kæ": 383,
      "tr": 384,
      "kəm": 385,
      "18": 386,
      "bɪ": 387,
      "##ated": 388,
      "##est": 389,
      "##ity": 390,
      "##ong": 391,
      "##əb": 392,
      "##ʊɹ": 393,
      "##ap": 394,
      "dɪs": 395,
      "nu": 396,
      "##ik": 397,
      "##ʌt": 398,
      "##ame": 399,
      "##ɔl": 400,
      "##ive": 401,
      "ðɛɹ": 402,
      "##ɑɹt": 403,
      "##ore": 404,
      "had": 405,
      "201": 406,
      "hæd": 407,
      "##pl": 408,
      "##lud": 409,
      "un": 410,
      "##əli": 411,
      "##ʊd": 412,
      "##ɛt": 413,
      "##ɔɹd": 414,
      "##owl": 415,
      "##our": 416,
      "wɪtʃ": 417,
      "##ear": 418,
      "mo": 419,
      "which": 420,
      "##zd": 421,
      "##ɔŋ": 422,
      "are": 423,
      "##ajm": 424,
      "##ɪp": 425,
      "##ough": 426,
      "aw": 427,
      "##bl": 428,
      "##ɑl": 429,
      "##vi": 430,
      "not": 431,
      "##əf": 432,
      "fl": 433,
      "tim": 434,
      "##kɹ": 435,
      "##ial": 436,
      "##ɪm": 437,
      "ɔɹ": 438,
      "##ɔɹt": 439,
      "##ound": 440,
      "br": 441,
      "##ədʒ": 442,
      "##awnd": 443,
      "wʌn": 444,
      "##kt": 445,
      "##mənt": 446,
      "##ɛkt": 447,
      "##ian": 448,
      "##ɪʃən": 449,
      "now": 450,
      "tw": 451,
      "rec": 452,
      "##ejd": 453,
      "##qu": 454,
      "##əɡ": 455,
      "##ack": 456,
      "dɹ": 457,
      "##ine": 458,
      "ej": 459,
      "##ejs": 460,
      "##ust": 461,
      "bl": 462,
      "##ary": 463,
      "wor": 464,
      "hɹ": 465,
      "whe": 466,
      "##ʒən": 467,
      "##out": 468,
      "kl": 469,
      "##ia": 470,
      "##əti": 471,
      "sɹ": 472,
      "##ajl": 473,
      "##ejl": 474,
      "##ell": 475,
      "##ɛnd": 476,
      "##əlz": 477,
      "æf": 478,
      "##cc": 479,
      "ad": 480,
      "##ical": 481,
      "##ave": 482,
      "sc": 483,
      "how": 484,
      "cl": 485,
      "##ve": 486,
      "gr": 487,
      "but": 488,
      "##sow": 489,
      "fir": 490,
      "her": 491,
      "##æs": 492,
      "en": 493,
      "##ord": 494,
      "tu": 495,
      "hu": 496,
      "##mber": 497,
      "this": 498,
      "ðɪs": 499,
      "bʌt": 500,
      "inc": 501,
      "jun": 502,
      "##act": 503,
      "sɛ": 504,
      "##ther": 505,
      "comp": 506,
      "kən": 507,
      "##fter": 508,
      "cont": 509,
      "##ould": 510,
      "sʌ": 511,
      "ab": 512,
      "##owd": 513,
      "##ejtəd": 514,
      "##ous": 515,
      "##ish": 516,
      "æftɹ": 517,
      "##æl": 518,
      "##ɑp": 519,
      "after": 520,
      "fɹst": 521,
      "first": 522,
      "##so": 523,
      "stɹ": 524,
      "##awn": 525,
      "nɑt": 526,
      "##ions": 527,
      "me": 528,
      "##ight": 529,
      "##æm": 530,
      "##ɪɹi": 531,
      "##ɡɹ": 532,
      "its": 533,
      "res": 534,
      "ɪts": 535,
      "new": 536,
      "own": 537,
      "##owz": 538,
      "##fɔɹ": 539,
      "hæv": 540,
      "##ure": 541,
      "their": 542,
      "##ɛmb": 543,
      "##ff": 544,
      "ro": 545,
      "di": 546,
      "##owst": 547,
      "laj": 548,
      "fe": 549,
      "man": 550,
      "one": 551,
      "##ɑd": 552,
      "##age": 553,
      "##ɛm": 554,
      "##ue": 555,
      "per": 556,
      "199": 557,
      "##ass": 558,
      "also": 559,
      "ɔlsow": 560,
      "##te": 561,
      "əb": 562,
      "##ome": 563,
      "go": 564,
      "mar": 565,
      "##ejnd": 566,
      "cr": 567,
      "us": 568,
      "##owt": 569,
      "she": 570,
      "##ater": 571,
      "##ign": 572,
      "##mer": 573,
      "##og": 574,
      "##owk": 575,
      "ɪnk": 576,
      "##ənz": 577,
      "##ie": 578,
      "##ɪdʒ": 579,
      "##əv": 580,
      "##man": 581,
      "##ide": 582,
      "##ʌl": 583,
      "##vd": 584,
      "##ild": 585,
      "they": 586,
      "ðej": 587,
      "##fɹ": 588,
      "ser": 589,
      "##ajɹ": 590,
      "æl": 591,
      "##ree": 592,
      "##ɪks": 593,
      "##ond": 594,
      "ən": 595,
      "##hed": 596,
      "##awt": 597,
      "##ɑk": 598,
      "two": 599,
      "tajm": 600,
      "ag": 601,
      "##ps": 602,
      "who": 603,
      "te": 604,
      "##ern": 605,
      "əp": 606,
      "haw": 607,
      "ɹɛ": 608,
      "have": 609,
      "des": 610,
      "##sp": 611,
      "##ok": 612,
      "dis": 613,
      "bec": 614,
      "mæ": 615,
      "##ally": 616,
      "##ry": 617,
      "bɪk": 618,
      "##ib": 619,
      "no": 620,
      "##ile": 621,
      "app": 622,
      "we": 623,
      "##uc": 624,
      "ɪntɹ": 625,
      "owvɹ": 626,
      "part": 627,
      "mɔɹ": 628,
      "##jəl": 629,
      "bɪn": 630,
      "sm": 631,
      "##ence": 632,
      "##ition": 633,
      "##ŋk": 634,
      "year": 635,
      "rel": 636,
      "##ɑm": 637,
      "off": 638,
      "##tɹz": 639,
      "##əw": 640,
      "ɛn": 641,
      "has": 642,
      "play": 643,
      "hæz": 644,
      "##uring": 645,
      "##per": 646,
      "000": 647,
      "been": 648,
      "dej": 649,
      "comm": 650,
      "ɪks": 651,
      "##ti": 652,
      "##ely": 653,
      "other": 654,
      "##ajz": 655,
      "##ade": 656,
      "over": 657,
      "##ount": 658,
      "ɪnd": 659,
      "nɔɹ": 660,
      "##ru": 661,
      "so": 662,
      "ʃi": 663,
      "##ejk": 664,
      "wʊd": 665,
      "##tʃɹ": 666,
      "bo": 667,
      "lɛ": 668,
      "##ace": 669,
      "##ice": 670,
      "əm": 671,
      "##ɪkəl": 672,
      "##ɛmbɹ": 673,
      "##jən": 674,
      "si": 675,
      "##att": 676,
      "10": 677,
      "fɪl": 678,
      "car": 679,
      "sɛnt": 680,
      "##juz": 681,
      "ɡejm": 682,
      "fil": 683,
      "pɑɹt": 684,
      "##iə": 685,
      "##ations": 686,
      "##ach": 687,
      "po": 688,
      "##ans": 689,
      "θɹ": 690,
      "##əbəl": 691,
      "##ory": 692,
      "##ance": 693,
      "##sən": 694,
      "fɑ": 695,
      "up": 696,
      "pre": 697,
      "##ʊɹɪŋ": 698,
      "wɛn": 699,
      "ɹil": 700,
      "əl": 701,
      "all": 702,
      "dec": 703,
      "mu": 704,
      "sʌm": 705,
      "du": 706,
      "##iən": 707,
      "ev": 708,
      "when": 709,
      "col": 710,
      "maj": 711,
      "##ejtɹ": 712,
      "##ved": 713,
      "plej": 714,
      "##orm": 715,
      "##ʌk": 716,
      "sow": 717,
      "##land": 718,
      "mɑɹ": 719,
      "pɹɑ": 720,
      "##ail": 721,
      "time": 722,
      "##ndɹ": 723,
      "ɔf": 724,
      "ʌðɹ": 725,
      "##ɑɹd": 726,
      "out": 727,
      "during": 728,
      "dʊɹɪŋ": 729,
      "17": 730,
      "ət": 731,
      "##nder": 732,
      "##æst": 733,
      "##ite": 734,
      "sɛk": 735,
      "##æns": 736,
      "includ": 737,
      "ɪnklud": 738,
      "kw": 739,
      "ind": 740,
      "##ult": 741,
      "##urn": 742,
      "##ens": 743,
      "ək": 744,
      "can": 745,
      "##ŋɡ": 746,
      "##itʃ": 747,
      "##em": 748,
      "would": 749,
      "sec": 750,
      "##ækt": 751,
      "##vəl": 752,
      "haj": 753,
      "dɪv": 754,
      "əɡ": 755,
      "rep": 756,
      "par": 757,
      "##one": 758,
      "##ejʃənz": 759,
      "##ber": 760,
      "hɪm": 761,
      "awt": 762,
      "##ajnd": 763,
      "into": 764,
      "ɪntu": 765,
      "him": 766,
      "##ra": 767,
      "##we": 768,
      "kɑn": 769,
      "##ɪti": 770,
      "wɔɹ": 771,
      "15": 772,
      "##ænt": 773,
      "12": 774,
      "##vel": 775,
      "198": 776,
      "sin": 777,
      "##ric": 778,
      "ɛɹ": 779,
      "min": 780,
      "##ates": 781,
      "ɛnd": 782,
      "war": 783,
      "ear": 784,
      "jo": 785,
      "char": 786,
      "##pən": 787,
      "##awnt": 788,
      "kəns": 789,
      "194": 790,
      "##ang": 791,
      "act": 792,
      "##able": 793,
      "##ered": 794,
      "##bəl": 795,
      "##wej": 796,
      "##ʌvɹ": 797,
      "##ased": 798,
      "əd": 799,
      "fin": 800,
      "more": 801,
      "##ase": 802,
      "bet": 803,
      "##ited": 804,
      "cent": 805,
      "##ose": 806,
      "##fl": 807,
      "fɪlm": 808,
      "##ɡz": 809,
      "film": 810,
      "fɔɹm": 811,
      "##ʊk": 812,
      "mɛn": 813,
      "##ejtʃ": 814,
      "lo": 815,
      "##ɛvɹ": 816,
      "##ɛns": 817,
      "##ick": 818,
      "##ʌst": 819,
      "16": 820,
      "thr": 821,
      "##lənd": 822,
      "##ʃənəl": 823,
      "acc": 824,
      "##ind": 825,
      "stud": 826,
      "siz": 827,
      "##ted": 828,
      "##ire": 829,
      "##amp": 830,
      "##ason": 831,
      "##ʃəl": 832,
      "##ows": 833,
      "##ors": 834,
      "mus": 835,
      "wajl": 836,
      "æd": 837,
      "197": 838,
      "while": 839,
      "11": 840,
      "kn": 841,
      "##ings": 842,
      "nor": 843,
      "196": 844,
      "most": 845,
      "mowst": 846,
      "bu": 847,
      "##ɪŋz": 848,
      "##up": 849,
      "game": 850,
      "##les": 851,
      "dr": 852,
      "##ajv": 853,
      "##ɛz": 854,
      "##ənts": 855,
      "kæn": 856,
      "##ɪɹz": 857,
      "there": 858,
      "ʌp": 859,
      "##ejndʒ": 860,
      "bɪɡ": 861,
      "##win": 862,
      "##ejts": 863,
      "##ces": 864,
      "rem": 865,
      "##iow": 866,
      "mɪl": 867,
      "kənt": 868,
      "cons": 869,
      "gen": 870,
      "##ʃənz": 871,
      "##ake": 872,
      "ɪl": 873,
      "saw": 874,
      "pe": 875,
      "ɪmp": 876,
      "##aus": 877,
      "qu": 878,
      "##fer": 879,
      "##bs": 880,
      "imp": 881,
      "##rit": 882,
      "##gr": 883,
      "later": 884,
      "##ɹəl": 885,
      "##gan": 886,
      "song": 887,
      "sɔŋ": 888,
      "##iss": 889,
      "##ɔɹi": 890,
      "mæn": 891,
      "again": 892,
      "əɡɛn": 893,
      "only": 894,
      "ownli": 895,
      "bow": 896,
      "lejtɹ": 897,
      "bɪt": 898,
      "gre": 899,
      "reg": 900,
      "ʌndɹ": 901,
      "##vən": 902,
      "##ɪkt": 903,
      "fol": 904,
      "lɔ": 905,
      "##rib": 906,
      "work": 907,
      "##ey": 908,
      "pu": 909,
      "##ntɹ": 910,
      "##əts": 911,
      "##ɛɹək": 912,
      "may": 913,
      "under": 914,
      "them": 915,
      "prod": 916,
      "sy": 917,
      "##end": 918,
      "ret": 919,
      "some": 920,
      "than": 921,
      "##ətɪv": 922,
      "##ath": 923,
      "θɹi": 924,
      "dɪf": 925,
      "three": 926,
      "##als": 927,
      "sw": 928,
      "##ɑɹdʒ": 929,
      "about": 930,
      "əbawt": 931,
      "13": 932,
      "##ock": 933,
      "θɹu": 934,
      "##eld": 935,
      "##ood": 936,
      "ɪk": 937,
      "##ween": 938,
      "##ɪf": 939,
      "between": 940,
      "bɪtwin": 941,
      "wɪl": 942,
      "##ons": 943,
      "ac": 944,
      "kɔɹ": 945,
      "##oth": 946,
      "day": 947,
      "##ʌbl": 948,
      "##hip": 949,
      "wɛɹ": 950,
      "mjuz": 951,
      "el": 952,
      "##ction": 953,
      "high": 954,
      "air": 955,
      "##ents": 956,
      "nɔɹθ": 957,
      "##tiejtʃ": 958,
      "##ɪns": 959,
      "through": 960,
      "##ɪɡ": 961,
      "rele": 962,
      "record": 963,
      "low": 964,
      "fɑlow": 965,
      "follow": 966,
      "am": 967,
      "ass": 968,
      "ðæn": 969,
      "eng": 970,
      "##bj": 971,
      "##fɔɹm": 972,
      "##ter": 973,
      "att": 974,
      "sɛkənd": 975,
      "second": 976,
      "##fore": 977,
      "##ren": 978,
      "##ational": 979,
      "vɹ": 980,
      "end": 981,
      "##outh": 982,
      "mʌ": 983,
      "##ʃɪp": 984,
      "##way": 985,
      "ph": 986,
      "14": 987,
      "##ɪʒən": 988,
      "##ict": 989,
      "##hn": 990,
      "##ating": 991,
      "æk": 992,
      "##pr": 993,
      "##ɑɹk": 994,
      "pres": 995,
      "##ew": 996,
      "##aid": 997,
      "195": 998,
      "ɛm": 999,
      "sɹv": 1000,
      "##orn": 1001,
      "##ember": 1002,
      "##ajzd": 1003,
      "ed": 1004,
      "pol": 1005,
      "season": 1006,
      "alb": 1007,
      "dʒɛn": 1008,
      "##ced": 1009,
      "do": 1010,
      "##its": 1011,
      "##ɑs": 1012,
      "four": 1013,
      "def": 1014,
      "193": 1015,
      "næ": 1016,
      "ep": 1017,
      "sɪɹi": 1018,
      "sl": 1019,
      "amer": 1020,
      "ɹɛk": 1021,
      "pos": 1022,
      "americ": 1023,
      "wɹld": 1024,
      "world": 1025,
      "dɛ": 1026,
      "ɹæ": 1027,
      "əmɛɹək": 1028,
      "north": 1029,
      "wɛl": 1030,
      "ɹɪz": 1031,
      "mi": 1032,
      "count": 1033,
      "##pəs": 1034,
      "ɪf": 1035,
      "ent": 1036,
      "where": 1037,
      "sim": 1038,
      "form": 1039,
      "##oun": 1040,
      "mejd": 1041,
      "ɹaj": 1042,
      "##ʌnt": 1043,
      "ælb": 1044,
      "bɪfɔɹ": 1045,
      "before": 1046,
      "cre": 1047,
      "jɪɹ": 1048,
      "##ejtɪd": 1049,
      "191": 1050,
      "sɪŋ": 1051,
      "ɪnv": 1052,
      "##ojnt": 1053,
      "pɹi": 1054,
      "##əkəl": 1055,
      "wɹk": 1056,
      "##ral": 1057,
      "team": 1058,
      "##tən": 1059,
      "##ular": 1060,
      "sawθ": 1061,
      "##ames": 1062,
      "əs": 1063,
      "spec": 1064,
      "ɪksp": 1065,
      "ɹli": 1066,
      "nejm": 1067,
      "pɹəd": 1068,
      "made": 1069,
      "ðɛm": 1070,
      "ɑɹm": 1071,
      "arm": 1072,
      "lar": 1073,
      "gu": 1074,
      "sch": 1075,
      "kʌm": 1076,
      "west": 1077,
      "bɪl": 1078,
      "##ision": 1079,
      "vi": 1080,
      "sizən": 1081,
      "batt": 1082,
      "##ived": 1083,
      "such": 1084,
      "sʌtʃ": 1085,
      "##ied": 1086,
      "##ɹn": 1087,
      "##hes": 1088,
      "sur": 1089,
      "##ɛmp": 1090,
      "bæ": 1091,
      "##ejtɪŋ": 1092,
      "pow": 1093,
      "sing": 1094,
      "ælbəm": 1095,
      "album": 1096,
      "nʌm": 1097,
      "##ug": 1098,
      "##ph": 1099,
      "##owld": 1100,
      "kəmp": 1101,
      "publ": 1102,
      "##ery": 1103,
      "ɛl": 1104,
      "##ever": 1105,
      "##ards": 1106,
      "##ajtəd": 1107,
      "##ton": 1108,
      "##ished": 1109,
      "li": 1110,
      "sever": 1111,
      "##ejst": 1112,
      "##ɡəl": 1113,
      "pʌbl": 1114,
      "jɪɹz": 1115,
      "years": 1116,
      "##ained": 1117,
      "met": 1118,
      "str": 1119,
      "30": 1120,
      "dɪz": 1121,
      "səp": 1122,
      "perf": 1123,
      "##ics": 1124,
      "##ɪʃt": 1125,
      "##ɛktəd": 1126,
      "##ss": 1127,
      "supp": 1128,
      "##wɔɹd": 1129,
      "writ": 1130,
      "sɪ": 1131,
      "##ʌŋ": 1132,
      "gener": 1133,
      "##æmp": 1134,
      "bro": 1135,
      "south": 1136,
      "ɪv": 1137,
      "loc": 1138,
      "##ub": 1139,
      "##əks": 1140,
      "call": 1141,
      "ɹip": 1142,
      "add": 1143,
      "##ert": 1144,
      "##jəlɹ": 1145,
      "lowk": 1146,
      "##jə": 1147,
      "lɑɹdʒ": 1148,
      "inv": 1149,
      "both": 1150,
      "##io": 1151,
      "##uz": 1152,
      "lik": 1153,
      "bowθ": 1154,
      "##ected": 1155,
      "25": 1156,
      "##ep": 1157,
      "##ejv": 1158,
      "wɛ": 1159,
      "hɛ": 1160,
      "then": 1161,
      "inter": 1162,
      "ðɛn": 1163,
      "however": 1164,
      "hawɛvɹ": 1165,
      "##ily": 1166,
      "ɹɪm": 1167,
      "##ank": 1168,
      "used": 1169,
      "juzd": 1170,
      "ɹɪdʒ": 1171,
      "epis": 1172,
      "##..": 1173,
      "##ɔld": 1174,
      "ɛks": 1175,
      "##æks": 1176,
      "##ning": 1177,
      "biɪŋ": 1178,
      "being": 1179,
      "192": 1180,
      "sub": 1181,
      "ɛpəs": 1182,
      "##ɛntʃ": 1183,
      "these": 1184,
      "ðiz": 1185,
      "episod": 1186,
      "stejt": 1187,
      "mil": 1188,
      "well": 1189,
      "ɛpəsowd": 1190,
      "##sk": 1191,
      "state": 1192,
      "##ury": 1193,
      "sɪɹiz": 1194,
      "##ection": 1195,
      "ɪm": 1196,
      "bæk": 1197,
      "##ɡən": 1198,
      "##ual": 1199,
      "vɛɹi": 1200,
      "series": 1201,
      "against": 1202,
      "əɡɛnst": 1203,
      "bæt": 1204,
      "##int": 1205,
      "##az": 1206,
      "back": 1207,
      "##air": 1208,
      "kɹi": 1209,
      "ɛɹi": 1210,
      "##ane": 1211,
      "fajn": 1212,
      "...": 1213,
      "ɹej": 1214,
      "##vɹs": 1215,
      "charact": 1216,
      "##ific": 1217,
      "ɪɡz": 1218,
      "##au": 1219,
      "inst": 1220,
      "##æf": 1221,
      "fawnd": 1222,
      "found": 1223,
      "number": 1224,
      "##ʌlt": 1225,
      "lead": 1226,
      "many": 1227,
      "mɛni": 1228,
      "##velop": 1229,
      "##other": 1230,
      "##ale": 1231,
      "##ten": 1232,
      "##ather": 1233,
      "music": 1234,
      "ɹawnd": 1235,
      "rece": 1236,
      "main": 1237,
      "pɹfɔɹm": 1238,
      "əf": 1239,
      "lajk": 1240,
      "sɛvɹ": 1241,
      "op": 1242,
      "city": 1243,
      "sɪti": 1244,
      "##ments": 1245,
      "mill": 1246,
      "pop": 1247,
      "nʌmbɹ": 1248,
      "lɔŋ": 1249,
      "##ool": 1250,
      "mid": 1251,
      "##ious": 1252,
      "##ause": 1253,
      "mɛ": 1254,
      "ɑɹt": 1255,
      "ter": 1256,
      "bɹɪt": 1257,
      "brit": 1258,
      "##ɛkʃən": 1259,
      "pɹɛz": 1260,
      "became": 1261,
      "bɪkejm": 1262,
      "kow": 1263,
      "##ʌkʃən": 1264,
      "##ise": 1265,
      "##ʌd": 1266,
      "united": 1267,
      "dɪvɛl": 1268,
      "develop": 1269,
      "junajtəd": 1270,
      "several": 1271,
      "sɛvɹəl": 1272,
      "##ins": 1273,
      "dire": 1274,
      "east": 1275,
      "##ɔz": 1276,
      "ho": 1277,
      "div": 1278,
      "including": 1279,
      "ɪnkludɪŋ": 1280,
      "##ɛlf": 1281,
      "set": 1282,
      "100": 1283,
      "##res": 1284,
      "ship": 1285,
      "mɪn": 1286,
      "stɔɹ": 1287,
      "##ife": 1288,
      "art": 1289,
      "ɑpɹ": 1290,
      "fʊ": 1291,
      "ti": 1292,
      "dʒɑn": 1293,
      "##əmz": 1294,
      "sɛt": 1295,
      "did": 1296,
      "long": 1297,
      "##mpl": 1298,
      "kɛɹ": 1299,
      "orig": 1300,
      "##apt": 1301,
      "##bi": 1302,
      "##ɹiz": 1303,
      "##vern": 1304,
      "##ised": 1305,
      "fɔɹs": 1306,
      "dɪd": 1307,
      "##ejdʒ": 1308,
      "##awɹ": 1309,
      "ʃɪp": 1310,
      "##tɹn": 1311,
      "pɑp": 1312,
      "early": 1313,
      "saj": 1314,
      "mjuzɪk": 1315,
      "##əld": 1316,
      "##ʌnd": 1317,
      "##atur": 1318,
      "howm": 1319,
      "appear": 1320,
      "ækt": 1321,
      "tejk": 1322,
      "##ll": 1323,
      "kɑɹ": 1324,
      "show": 1325,
      "##ork": 1326,
      "##si": 1327,
      "##ines": 1328,
      "ɡʌvɹ": 1329,
      "##ah": 1330,
      "ɹɑ": 1331,
      "sɛd": 1332,
      "hɪst": 1333,
      "dist": 1334,
      "##ʌðɹ": 1335,
      "##ɪld": 1336,
      "ɹi": 1337,
      "##jɹ": 1338,
      "##ative": 1339,
      "hist": 1340,
      "hɛl": 1341,
      "wɔ": 1342,
      "dɪstɹ": 1343,
      "exp": 1344,
      "origin": 1345,
      "jus": 1346,
      "contin": 1347,
      "govern": 1348,
      "##ajb": 1349,
      "2010": 1350,
      "##olog": 1351,
      "lajn": 1352,
      "##oy": 1353,
      "21": 1354,
      "##elf": 1355,
      "##ities": 1356,
      "ɹəs": 1357,
      "mod": 1358,
      "kəl": 1359,
      "##ange": 1360,
      "conc": 1361,
      "##red": 1362,
      "##anc": 1363,
      "lɛd": 1364,
      "##æd": 1365,
      "episode": 1366,
      "prov": 1367,
      "##ley": 1368,
      "wi": 1369,
      "states": 1370,
      "stejts": 1371,
      "pɛɹ": 1372,
      "est": 1373,
      "##ross": 1374,
      "##ron": 1375,
      "dif": 1376,
      "##fəl": 1377,
      "##ajs": 1378,
      "ɹɪs": 1379,
      "##ke": 1380,
      "said": 1381,
      "##ful": 1382,
      "##ird": 1383,
      "##are": 1384,
      "john": 1385,
      "ann": 1386,
      "fɑlowɪŋ": 1387,
      "following": 1388,
      "mejk": 1389,
      "ɹajt": 1390,
      "##ɔɹn": 1391,
      "##ɔs": 1392,
      "grou": 1393,
      "##ɔt": 1394,
      "crit": 1395,
      "##nɹ": 1396,
      "##min": 1397,
      "design": 1398,
      "##ejz": 1399,
      "liv": 1400,
      "km": 1401,
      "pip": 1402,
      "dʒɹ": 1403,
      "kɑm": 1404,
      "run": 1405,
      "could": 1406,
      "kʊd": 1407,
      "nɪɹ": 1408,
      "const": 1409,
      "##ətɹ": 1410,
      "kɪŋ": 1411,
      "##ield": 1412,
      "dɪskɹ": 1413,
      "24": 1414,
      "##əntli": 1415,
      "##ouse": 1416,
      "return": 1417,
      "##ɹdz": 1418,
      "##ɛktɹ": 1419,
      "med": 1420,
      "2008": 1421,
      "oper": 1422,
      "american": 1423,
      "pers": 1424,
      "mat": 1425,
      "2009": 1426,
      "unt": 1427,
      "ɹəsiv": 1428,
      "əmɛɹəkən": 1429,
      "ənt": 1430,
      "alth": 1431,
      "nown": 1432,
      "ɹʌn": 1433,
      "down": 1434,
      "known": 1435,
      "##ven": 1436,
      "##ðow": 1437,
      "ɔlðow": 1438,
      "although": 1439,
      "comple": 1440,
      "near": 1441,
      "bar": 1442,
      "aust": 1443,
      "bɑ": 1444,
      "any": 1445,
      "nɑ": 1446,
      "ɹɪdʒən": 1447,
      "##səl": 1448,
      "sej": 1449,
      "direct": 1450,
      "##ɹən": 1451,
      "lɪ": 1452,
      "wɛst": 1453,
      "2011": 1454,
      "kɹɪt": 1455,
      "har": 1456,
      "sign": 1457,
      "ger": 1458,
      "ɹowd": 1459,
      "skul": 1460,
      "king": 1461,
      "serv": 1462,
      "win": 1463,
      "##əmənt": 1464,
      "##owm": 1465,
      "pass": 1466,
      "##rop": 1467,
      "ɔɹd": 1468,
      "ord": 1469,
      "##ann": 1470,
      "##ivers": 1471,
      "lænd": 1472,
      "##ually": 1473,
      "##nəs": 1474,
      "desc": 1475,
      "land": 1476,
      "ɪŋɡ": 1477,
      "22": 1478,
      "##jud": 1479,
      "##ident": 1480,
      "ɛni": 1481,
      "##ued": 1482,
      "səks": 1483,
      "fam": 1484,
      "læ": 1485,
      "##view": 1486,
      "##ought": 1487,
      "##lie": 1488,
      "disc": 1489,
      "##flu": 1490,
      "star": 1491,
      "kəntɪn": 1492,
      "began": 1493,
      "bɪɡæn": 1494,
      "##ʌb": 1495,
      "fju": 1496,
      "red": 1497,
      "##ɔɹdɪŋ": 1498,
      "ɹis": 1499,
      "##ejnz": 1500,
      "pi": 1501,
      "dep": 1502,
      "offic": 1503,
      "until": 1504,
      "əntɪl": 1505,
      "eff": 1506,
      "2007": 1507,
      "##ople": 1508,
      "##ism": 1509,
      "fo": 1510,
      "sɪst": 1511,
      "wil": 1512,
      "kɔld": 1513,
      "##aking": 1514,
      "ɪkst": 1515,
      "like": 1516,
      "along": 1517,
      "because": 1518,
      "bɪkɔz": 1519,
      "school": 1520,
      "əlɔŋ": 1521,
      "##gest": 1522,
      "pojnt": 1523,
      "##ʌv": 1524,
      "ɡɪv": 1525,
      "##xt": 1526,
      "ɹilist": 1527,
      "released": 1528,
      "##əzɪʃən": 1529,
      "open": 1530,
      "##0s": 1531,
      "ʃow": 1532,
      "list": 1533,
      "##ccess": 1534,
      "##0ɛs": 1535,
      "fitʃ": 1536,
      "##ænz": 1537,
      "mont": 1538,
      "ɪnst": 1539,
      "##mənts": 1540,
      "haws": 1541,
      "##ɪfɪk": 1542,
      "jɔɹ": 1543,
      "##ojd": 1544,
      "mʌn": 1545,
      "id": 1546,
      "called": 1547,
      "##enn": 1548,
      "resp": 1549,
      "nej": 1550,
      "dawn": 1551,
      "##əvɹs": 1552,
      "bre": 1553,
      "##ele": 1554,
      "dʒun": 1555,
      "mejn": 1556,
      "national": 1557,
      "produc": 1558,
      "mɑd": 1559,
      "2012": 1560,
      "tɛl": 1561,
      "23": 1562,
      "##ɹid": 1563,
      "atte": 1564,
      "ge": 1565,
      "##els": 1566,
      "##ided": 1567,
      "kɑl": 1568,
      "pipəl": 1569,
      "people": 1570,
      "ste": 1571,
      "næʃənəl": 1572,
      "ʌs": 1573,
      "wee": 1574,
      "##stem": 1575,
      "##ətiz": 1576,
      "lu": 1577,
      "ɹək": 1578,
      "ant": 1579,
      "ɪns": 1580,
      "##ɹtʃ": 1581,
      "##ially": 1582,
      "##iəm": 1583,
      "inf": 1584,
      "##ɡəst": 1585,
      "port": 1586,
      "adv": 1587,
      "just": 1588,
      "190": 1589,
      "klæs": 1590,
      "ɹid": 1591,
      "stɑɹ": 1592,
      "##ax": 1593,
      "class": 1594,
      "mɪljən": 1595,
      "kəmpl": 1596,
      "million": 1597,
      "##osed": 1598,
      "##itt": 1599,
      "##ized": 1600,
      "##ɛpt": 1601,
      "support": 1602,
      "mək": 1603,
      "ɛv": 1604,
      "im": 1605,
      "##ys": 1606,
      "hɛd": 1607,
      "dʒʌst": 1608,
      "cour": 1609,
      "system": 1610,
      "klow": 1611,
      "##ɛkst": 1612,
      "##ger": 1613,
      "bɹɪtɪʃ": 1614,
      "british": 1615,
      "german": 1616,
      "##ution": 1617,
      "sɪns": 1618,
      "ever": 1619,
      "lajf": 1620,
      "sɛntʃ": 1621,
      "since": 1622,
      "ɹowl": 1623,
      "head": 1624,
      "lid": 1625,
      "##nɪŋ": 1626,
      "aut": 1627,
      "cor": 1628,
      "##stɹn": 1629,
      "##ession": 1630,
      "best": 1631,
      "around": 1632,
      "aug": 1633,
      "will": 1634,
      "if": 1635,
      "wik": 1636,
      "sejm": 1637,
      "itʃ": 1638,
      "əwɔɹd": 1639,
      "nowt": 1640,
      "##kw": 1641,
      "major": 1642,
      "dʒɹmən": 1643,
      "##ətɛɹi": 1644,
      "bɛst": 1645,
      "sɛpt": 1646,
      "ajd": 1647,
      "ɹiv": 1648,
      "var": 1649,
      "##ists": 1650,
      "ext": 1651,
      "each": 1652,
      "success": 1653,
      "kawnt": 1654,
      "sept": 1655,
      "##any": 1656,
      "##ains": 1657,
      "##jun": 1658,
      "town": 1659,
      "##oci": 1660,
      "mɪd": 1661,
      "##ined": 1662,
      "daj": 1663,
      "mɹ": 1664,
      "dʌ": 1665,
      "plejs": 1666,
      "##dʒɹ": 1667,
      "ist": 1668,
      "##ejnɪŋ": 1669,
      "six": 1670,
      "##æft": 1671,
      "character": 1672,
      "ədɪʃən": 1673,
      "bænd": 1674,
      "use": 1675,
      "ɹɛd": 1676,
      "ɔstɹ": 1677,
      "##ark": 1678,
      "life": 1679,
      "september": 1680,
      "sɛptɛmbɹ": 1681,
      "dɪskɹajb": 1682,
      "describ": 1683,
      "2006": 1684,
      "august": 1685,
      "##amed": 1686,
      "##ope": 1687,
      "muv": 1688,
      "pɹəv": 1689,
      "##ajɹd": 1690,
      "bɪld": 1691,
      "produ": 1692,
      "pɑɹ": 1693,
      "same": 1694,
      "road": 1695,
      "dɪsk": 1696,
      "bætəl": 1697,
      "##ty": 1698,
      "##led": 1699,
      "stɹit": 1700,
      "əpɹ": 1701,
      "trans": 1702,
      "kəntɹ": 1703,
      "fej": 1704,
      "##aced": 1705,
      "27": 1706,
      "waj": 1707,
      "tre": 1708,
      "occ": 1709,
      "final": 1710,
      "28": 1711,
      "ɑkt": 1712,
      "ɛd": 1713,
      "##jum": 1714,
      "oct": 1715,
      "another": 1716,
      "ənʌðɹ": 1717,
      "fajv": 1718,
      "fajnəl": 1719,
      "riv": 1720,
      "ɡɹejt": 1721,
      "five": 1722,
      "##ɔɹs": 1723,
      "##ɑlədʒ": 1724,
      "ɹɪt": 1725,
      "##ium": 1726,
      "##aining": 1727,
      "50": 1728,
      "build": 1729,
      "group": 1730,
      "səksɛs": 1731,
      "##ired": 1732,
      "##cept": 1733,
      "pəl": 1734,
      "##ɛndəd": 1735,
      "public": 1736,
      "dem": 1737,
      "æks": 1738,
      "bɪkʌm": 1739,
      "##ɪŋk": 1740,
      "prom": 1741,
      "##ɑnt": 1742,
      "##eter": 1743,
      "owld": 1744,
      "old": 1745,
      "ɔfəs": 1746,
      "ty": 1747,
      "my": 1748,
      "austral": 1749,
      "##əkejʃən": 1750,
      "you": 1751,
      "##aving": 1752,
      "##əɡɹ": 1753,
      "ɹʌ": 1754,
      "##ɪts": 1755,
      "##ɛʃ": 1756,
      "ɡɹup": 1757,
      "line": 1758,
      "took": 1759,
      "tʊk": 1760,
      "##ni": 1761,
      "##æŋk": 1762,
      "ejdʒ": 1763,
      "band": 1764,
      "bejs": 1765,
      "dɪp": 1766,
      "kʌmpən": 1767,
      "##ətli": 1768,
      "2013": 1769,
      "##ible": 1770,
      "hum": 1771,
      "coll": 1772,
      "house": 1773,
      "ɑɡəst": 1774,
      "səpɔɹt": 1775,
      "ɛɹiə": 1776,
      "area": 1777,
      "##owbɹ": 1778,
      "ɔstɹejl": 1779,
      "##fɹd": 1780,
      "ft": 1781,
      "##ner": 1782,
      "sɪks": 1783,
      "smɔl": 1784,
      "26": 1785,
      "start": 1786,
      "pɹow": 1787,
      "mɑɹtʃ": 1788,
      "θɹd": 1789,
      "##acks": 1790,
      "40": 1791,
      "##vers": 1792,
      "##ruct": 1793,
      "wʌt": 1794,
      "##ris": 1795,
      "fæm": 1796,
      "consid": 1797,
      "hal": 1798,
      "cap": 1799,
      "hel": 1800,
      "##aph": 1801,
      "kənsɪd": 1802,
      "##get": 1803,
      "##ues": 1804,
      "century": 1805,
      "kʌl": 1806,
      "##ɪzəm": 1807,
      "short": 1808,
      "sɛntʃɹi": 1809,
      "sɪm": 1810,
      "nowv": 1811,
      "##ober": 1812,
      "kæmp": 1813,
      "received": 1814,
      "ɹəsivd": 1815,
      "##ɪtʃ": 1816,
      "189": 1817,
      "turn": 1818,
      "small": 1819,
      "ɑktowbɹ": 1820,
      "dɪvɛləp": 1821,
      "october": 1822,
      "camp": 1823,
      "##ejp": 1824,
      "contro": 1825,
      "##mbers": 1826,
      "##ature": 1827,
      "##app": 1828,
      "##ects": 1829,
      "stɑɹt": 1830,
      "##af": 1831,
      "##ki": 1832,
      "##ɪnt": 1833,
      "##hern": 1834,
      "##ility": 1835,
      "sɹvəs": 1836,
      "##uss": 1837,
      "univers": 1838,
      "##əɡn": 1839,
      "junəvɹs": 1840,
      "dʒul": 1841,
      "sajd": 1842,
      "##ically": 1843,
      "##ants": 1844,
      "##ward": 1845,
      "tow": 1846,
      "ænt": 1847,
      "dɪsp": 1848,
      "due": 1849,
      "ke": 1850,
      "##æp": 1851,
      "pɹs": 1852,
      "what": 1853,
      "ɹɪp": 1854,
      "##kl": 1855,
      "ɹɪl": 1856,
      "games": 1857,
      "mon": 1858,
      "partic": 1859,
      "##ðɹn": 1860,
      "læst": 1861,
      "last": 1862,
      "##liam": 1863,
      "government": 1864,
      "##ght": 1865,
      "##əθ": 1866,
      "##əsi": 1867,
      "ɹəf": 1868,
      "##zɪŋ": 1869,
      "##əwəli": 1870,
      "##son": 1871,
      "kæp": 1872,
      "ɹɪvɹ": 1873,
      "##ɛktɪv": 1874,
      "##ull": 1875,
      "##ɑks": 1876,
      "sɪstəm": 1877,
      "##gin": 1878,
      "rest": 1879,
      "vers": 1880,
      "##ately": 1881,
      "march": 1882,
      "##hing": 1883,
      "mætʃ": 1884,
      "sɪŋɡəl": 1885,
      "##bo": 1886,
      "dʒɛnɹəl": 1887,
      "rout": 1888,
      "##ble": 1889,
      "ref": 1890,
      "command": 1891,
      "##ored": 1892,
      "ʃɔɹt": 1893,
      "ɡʌvɹmənt": 1894,
      "##ətəd": 1895,
      "nove": 1896,
      "sn": 1897,
      "##ʌp": 1898,
      "arr": 1899,
      "home": 1900,
      "##ene": 1901,
      "gl": 1902,
      "way": 1903,
      "fɹi": 1904,
      "tit": 1905,
      "##ently": 1906,
      "##ɛp": 1907,
      "june": 1908,
      "##əlɹ": 1909,
      "##ɹv": 1910,
      "law": 1911,
      "jɔɹk": 1912,
      "jan": 1913,
      "dʒæn": 1914,
      "fɛl": 1915,
      "kəmænd": 1916,
      "##cl": 1917,
      "mag": 1918,
      "tajt": 1919,
      "##ejlz": 1920,
      "##ians": 1921,
      "single": 1922,
      "prot": 1923,
      "third": 1924,
      "leg": 1925,
      "general": 1926,
      "ɹowt": 1927,
      "giv": 1928,
      "##wɹd": 1929,
      "report": 1930,
      "pæs": 1931,
      "##ms": 1932,
      "##ɹɪk": 1933,
      "ɹejndʒ": 1934,
      "##ɪtəl": 1935,
      "skw": 1936,
      "squ": 1937,
      "ɛmp": 1938,
      "##ina": 1939,
      "men": 1940,
      "mit": 1941,
      "##ɛkts": 1942,
      "july": 1943,
      "dʒulaj": 1944,
      "##oss": 1945,
      "child": 1946,
      "##ission": 1947,
      "29": 1948,
      "capt": 1949,
      "nowvɛmbɹ": 1950,
      "kəmplit": 1951,
      "##inc": 1952,
      "taj": 1953,
      "november": 1954,
      "2005": 1955,
      "##ɪktɹ": 1956,
      "ɹitʃ": 1957,
      "##ov": 1958,
      "sʌn": 1959,
      "ɡejmz": 1960,
      "##kəl": 1961,
      "##ster": 1962,
      "cal": 1963,
      "##urch": 1964,
      "##pɹəl": 1965,
      "kɑntɹ": 1966,
      "dɛθ": 1967,
      "tʃejndʒ": 1968,
      "skɹ": 1969,
      "death": 1970,
      "apr": 1971,
      "##und": 1972,
      "review": 1973,
      "ajlənd": 1974,
      "much": 1975,
      "##ɛks": 1976,
      "island": 1977,
      "event": 1978,
      "##ash": 1979,
      "ɪst": 1980,
      "pej": 1981,
      "la": 1982,
      "fɛ": 1983,
      "ɹik": 1984,
      "york": 1985,
      "##ute": 1986,
      "mʌtʃ": 1987,
      "april": 1988,
      "ejpɹəl": 1989,
      "care": 1990,
      "fur": 1991,
      "##ɑns": 1992,
      "dam": 1993,
      "ɡl": 1994,
      "sɛl": 1995,
      "vɪd": 1996,
      "##jəm": 1997,
      "tawn": 1998,
      "large": 1999,
      "##raft": 2000,
      "wɔtɹ": 2001,
      "2014": 2002,
      "place": 2003,
      "hɑ": 2004,
      "##uary": 2005,
      "tɑp": 2006,
      "pawɹ": 2007,
      "dɪfɹ": 2008,
      "ɹɪk": 2009,
      "result": 2010,
      "accord": 2011,
      "əlaw": 2012,
      "power": 2013,
      "even": 2014,
      "left": 2015,
      "lɛft": 2016,
      "##vent": 2017,
      "##lish": 2018,
      "##aim": 2019,
      "##ogr": 2020,
      "stre": 2021,
      "sun": 2022,
      "vis": 2023,
      "##ats": 2024,
      "##əwəl": 2025,
      "ɹɪzʌlt": 2026,
      "cast": 2027,
      "che": 2028,
      "person": 2029,
      "attack": 2030,
      "mark": 2031,
      "allow": 2032,
      "ɹɪsp": 2033,
      "##omet": 2034,
      "sʌb": 2035,
      "vide": 2036,
      "##mz": 2037,
      "mejdʒɹ": 2038,
      "conf": 2039,
      "##ilt": 2040,
      "tɛn": 2041,
      "differ": 2042,
      "##viəs": 2043,
      "mʌnθ": 2044,
      "month": 2045,
      "pit": 2046,
      "pɹəvajd": 2047,
      "top": 2048,
      "##vious": 2049,
      "gun": 2050,
      "story": 2051,
      "cur": 2052,
      "intern": 2053,
      "appro": 2054,
      "##əfajd": 2055,
      "progr": 2056,
      "kill": 2057,
      "bejst": 2058,
      "based": 2059,
      "tʊɹ": 2060,
      "##θɹ": 2061,
      "##ively": 2062,
      "ɡʌn": 2063,
      "family": 2064,
      "fæməli": 2065,
      "wej": 2066,
      "##ɑɡ": 2067,
      "##idge": 2068,
      "##ting": 2069,
      "##mi": 2070,
      "##ague": 2071,
      "sɪk": 2072,
      "ɹejd": 2073,
      "naw": 2074,
      "##uts": 2075,
      "##iʃ": 2076,
      "ɪntɹn": 2077,
      "pɔɹ": 2078,
      "vict": 2079,
      "incre": 2080,
      "ɹut": 2081,
      "##ədɛnt": 2082,
      "park": 2083,
      "spe": 2084,
      "mɑɹk": 2085,
      "ɑɹmi": 2086,
      "pæ": 2087,
      "expl": 2088,
      "##ures": 2089,
      "##ɛɹd": 2090,
      "kʌmpəni": 2091,
      "fɪn": 2092,
      "kɑmp": 2093,
      "company": 2094,
      "army": 2095,
      "##ales": 2096,
      "##ink": 2097,
      "##avy": 2098,
      "ele": 2099,
      "eur": 2100,
      "##owzd": 2101,
      "december": 2102,
      "##ejbəl": 2103,
      "dɪsɛmbɹ": 2104,
      "lejt": 2105,
      "##na": 2106,
      "plejd": 2107,
      "##æɡ": 2108,
      "played": 2109,
      "ɡow": 2110,
      "##by": 2111,
      "cond": 2112,
      "great": 2113,
      "klʌb": 2114,
      "##over": 2115,
      "kʌnt": 2116,
      "##ɑz": 2117,
      "##rist": 2118,
      "addition": 2119,
      "əkɔɹdɪŋ": 2120,
      "according": 2121,
      "included": 2122,
      "ɪnkludəd": 2123,
      "river": 2124,
      "storm": 2125,
      "##orts": 2126,
      "name": 2127,
      "battle": 2128,
      "ʌn": 2129,
      "ins": 2130,
      "səl": 2131,
      "led": 2132,
      "dʒænju": 2133,
      "##rote": 2134,
      "january": 2135,
      "dʒænjuɛɹi": 2136,
      "water": 2137,
      "dæm": 2138,
      "##eng": 2139,
      "bɪli": 2140,
      "kɛɹɪktɹ": 2141,
      "mow": 2142,
      "##wɹ": 2143,
      "pɹsən": 2144,
      "dɪvɪʒən": 2145,
      "wind": 2146,
      "hand": 2147,
      "##aged": 2148,
      "owpən": 2149,
      "##ared": 2150,
      "##ves": 2151,
      "##apan": 2152,
      "##che": 2153,
      "##ified": 2154,
      "##bɔl": 2155,
      "##ony": 2156,
      "##ball": 2157,
      "ii": 2158,
      "31": 2159,
      "kɑns": 2160,
      "##ried": 2161,
      "wrote": 2162,
      "ang": 2163,
      "wom": 2164,
      "wɪθ": 2165,
      "won": 2166,
      "188": 2167,
      "far": 2168,
      "late": 2169,
      "hɛɹ": 2170,
      "##ime": 2171,
      "##ɔd": 2172,
      "pɑl": 2173,
      "##ʌkt": 2174,
      "japan": 2175,
      "##iʃiz": 2176,
      "times": 2177,
      "liɡ": 2178,
      "val": 2179,
      "blæk": 2180,
      "##ages": 2181,
      "black": 2182,
      "organ": 2183,
      "opp": 2184,
      "##æŋ": 2185,
      "##ott": 2186,
      "previous": 2187,
      "pɹiviəs": 2188,
      "##aff": 2189,
      "requ": 2190,
      "##ience": 2191,
      "ɹilis": 2192,
      "perfor": 2193,
      "post": 2194,
      "pʌblɪk": 2195,
      "hænd": 2196,
      "##ured": 2197,
      "within": 2198,
      "wɪðɪn": 2199,
      "##ost": 2200,
      "əpɪɹ": 2201,
      "featur": 2202,
      "vɪkt": 2203,
      "fɑɹ": 2204,
      "##ɹɪŋ": 2205,
      "##ient": 2206,
      "stɪl": 2207,
      "##bɹt": 2208,
      "av": 2209,
      "##ody": 2210,
      "make": 2211,
      "##ɪʃənz": 2212,
      "##vz": 2213,
      "tajmz": 2214,
      "dɪskɹajbd": 2215,
      "described": 2216,
      "##med": 2217,
      "kæl": 2218,
      "init": 2219,
      "ɪnɪʃ": 2220,
      "##əstɹ": 2221,
      "vɪdiow": 2222,
      "##ital": 2223,
      "##ɑdʒ": 2224,
      "##lig": 2225,
      "bej": 2226,
      "ðowz": 2227,
      "those": 2228,
      "rad": 2229,
      "##ped": 2230,
      "sɛntɹ": 2231,
      "##iew": 2232,
      "##ɑnd": 2233,
      "dʒɛnɹ": 2234,
      "still": 2235,
      "wɪnd": 2236,
      "bel": 2237,
      "2004": 2238,
      "bus": 2239,
      "nɛkst": 2240,
      "##ɛntəd": 2241,
      "video": 2242,
      "next": 2243,
      "##lz": 2244,
      "ɪʃ": 2245,
      "deb": 2246,
      "ɪmpɹ": 2247,
      "named": 2248,
      "nejmd": 2249,
      "stænd": 2250,
      "stand": 2251,
      "champ": 2252,
      "prop": 2253,
      "186": 2254,
      "##omin": 2255,
      "mɑn": 2256,
      "##ɛʃən": 2257,
      "ɹipɔɹt": 2258,
      "dɪk": 2259,
      "pɑɹk": 2260,
      "week": 2261,
      "book": 2262,
      "perform": 2263,
      "tʃæmp": 2264,
      "tɹaj": 2265,
      "ɹɛkɹd": 2266,
      "among": 2267,
      "əmʌŋ": 2268,
      "original": 2269,
      "##bert": 2270,
      "further": 2271,
      "jʊɹ": 2272,
      "##ɪθ": 2273,
      "##ling": 2274,
      "belie": 2275,
      "mɛt": 2276,
      "ətɛmp": 2277,
      "attemp": 2278,
      "##ejmz": 2279,
      "fɹðɹ": 2280,
      "pɹfɔɹməns": 2281,
      "performan": 2282,
      "vɹʒən": 2283,
      "ɹɪtɹn": 2284,
      "kənstɹ": 2285,
      "pʊ": 2286,
      "2015": 2287,
      "lɛs": 2288,
      "ɹɪdʒənəl": 2289,
      "##ilar": 2290,
      "very": 2291,
      "league": 2292,
      "##enc": 2293,
      "release": 2294,
      "force": 2295,
      "ɔɹɡən": 2296,
      "though": 2297,
      "bɑɹ": 2298,
      "ivən": 2299,
      "dest": 2300,
      "view": 2301,
      "iss": 2302,
      "bill": 2303,
      "ɹɑk": 2304,
      "poss": 2305,
      "stɔɹm": 2306,
      "foot": 2307,
      "##uʃən": 2308,
      "##ged": 2309,
      "fʊt": 2310,
      "##ɹim": 2311,
      "##ɪɹd": 2312,
      "##ajlz": 2313,
      "wɔl": 2314,
      "kənd": 2315,
      "##ʌs": 2316,
      "##lajn": 2317,
      "real": 2318,
      "pəzɪʃən": 2319,
      "wajt": 2320,
      "club": 2321,
      "tʃɑɹ": 2322,
      "ɛntɹ": 2323,
      "##bru": 2324,
      "cy": 2325,
      "slow": 2326,
      "exper": 2327,
      "hɑɹ": 2328,
      "commun": 2329,
      "species": 2330,
      "##ɹt": 2331,
      "spiʃiz": 2332,
      "wɪn": 2333,
      "##ɹə": 2334,
      "##æbl": 2335,
      "##jut": 2336,
      "##ached": 2337,
      "##ret": 2338,
      "members": 2339,
      "##rench": 2340,
      "##əpt": 2341,
      "##ract": 2342,
      "peri": 2343,
      "##itions": 2344,
      "powst": 2345,
      "bʊk": 2346,
      "sound": 2347,
      "sawnd": 2348,
      "polit": 2349,
      "emp": 2350,
      "ɪvɛnt": 2351,
      "##ides": 2352,
      "##əbli": 2353,
      "##ajk": 2354,
      "ɹoj": 2355,
      "500": 2356,
      "##sc": 2357,
      "##əwɛɹi": 2358,
      "fajɹ": 2359,
      "##ety": 2360,
      "former": 2361,
      "fɔɹmɹ": 2362,
      "milit": 2363,
      "hɪstɹi": 2364,
      "christ": 2365,
      "##ɔn": 2366,
      "##ior": 2367,
      "history": 2368,
      "##bjəwɛɹi": 2369,
      "fɛbjəwɛɹi": 2370,
      "dejz": 2371,
      "febru": 2372,
      "february": 2373,
      "white": 2374,
      "similar": 2375,
      "##ɪnz": 2376,
      "tak": 2377,
      "##yal": 2378,
      "##əmi": 2379,
      "dɪzajn": 2380,
      "fle": 2381,
      "sik": 2382,
      "##sɛlf": 2383,
      "nort": 2384,
      "187": 2385,
      "##bən": 2386,
      "sold": 2387,
      "ɹow": 2388,
      "sowld": 2389,
      "period": 2390,
      "tour": 2391,
      "ðow": 2392,
      "mɛd": 2393,
      "division": 2394,
      "elect": 2395,
      "rock": 2396,
      "bɪlt": 2397,
      "days": 2398,
      "built": 2399,
      "route": 2400,
      "##ator": 2401,
