{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "a": 22,
      "b": 23,
      "d": 24,
      "e": 25,
      "f": 26,
      "h": 27,
      "i": 28,
      "j": 29,
      "k": 30,
      "l": 31,
      "m": 32,
      "n": 33,
      "o": 34,
      "p": 35,
      "s": 36,
      "t": 37,
      "u": 38,
      "v": 39,
      "w": 40,
      "z": 41,
      "æ": 42,
      "ð": 43,
      "ŋ": 44,
      "ɑ": 45,
      "ɔ": 46,
      "ə": 47,
      "ɛ": 48,
      "ɡ": 49,
      "ɪ": 50,
      "ɹ": 51,
      "ʃ": 52,
      "ʊ": 53,
      "ʌ": 54,
      "ʒ": 55,
      "θ": 56,
      "##m": 57,
      "##p": 58,
      "##j": 59,
      "##ʊ": 60,
      "##ɹ": 61,
      "##ə": 62,
      "##t": 63,
      "##i": 64,
      "##o": 65,
      "##w": 66,
      "##l": 67,
      "##ɑ": 68,
      "##z": 69,
      "##ɪ": 70,
      "##b": 71,
      "##e": 72,
      "##n": 73,
      "##d": 74,
      "##k": 75,
      "##ɡ": 76,
      "##æ": 77,
      "##ʌ": 78,
      "##ŋ": 79,
      "##ʃ": 80,
      "##s": 81,
      "##a": 82,
      "##u": 83,
      "##ʒ": 84,
      "##5": 85,
      "##8": 86,
      "##v": 87,
      "##ɛ": 88,
      "##ɔ": 89,
      "##θ": 90,
      "##6": 91,
      "##4": 92,
      "##2": 93,
      "##f": 94,
      "##h": 95,
      "##7": 96,
      "##9": 97,
      "##1": 98,
      "##ð": 99,
      "##3": 100,
      "##0": 101,
      "##.": 102,
      "##ən": 103,
      "ðə": 104,
      "##ej": 105,
      "##nd": 106,
      "##aj": 107,
      "##ow": 108,
      "##əl": 109,
      "ɪn": 110,
      "##st": 111,
      "##ɔɹ": 112,
      "ʌv": 113,
      "##ɪŋ": 114,
      "ænd": 115,
      "tə": 116,
      "##tɹ": 117,
      "##əd": 118,
      "##ɹi": 119,
      "##tʃ": 120,
      "##ʃən": 121,
      "##ɪk": 122,
      "##ɛn": 123,
      "##li": 124,
      "wɪ": 125,
      "##əm": 126,
      "##aw": 127,
      "##ɑɹ": 128,
      "##ət": 129,
      "wɑ": 130,
      "##əs": 131,
      "pɹ": 132,
      "wɑz": 133,
      "fɔɹ": 134,
      "##dʒ": 135,
      "##æn": 136,
      "##ɛɹ": 137,
      "##ts": 138,
      "dɪ": 139,
      "##æt": 140,
      "fɹ": 141,
      "##ɛk": 142,
      "##ʌm": 143,
      "dʒ": 144,
      "##ɪz": 145,
      "##ɪl": 146,
      "##ɪn": 147,
      "##ənt": 148,
      "st": 149,
      "ɑn": 150,
      "ɛs": 151,
      "hæ": 152,
      "##ejt": 153,
      "##vɹ": 154,
      "æz": 155,
      "##ɛl": 156,
      "##ɪt": 157,
      "##ks": 158,
      "ðæt": 159,
      "##ju": 160,
      "wɪð": 161,
      "baj": 162,
      "##ɹz": 163,
      "##ɹd": 164,
      "##ejʃən": 165,
      "##ɑn": 166,
      "##ək": 167,
      "##ʌn": 168,
      "ɹi": 169,
      "wɹ": 170,
      "##ɪs": 171,
      "tɹ": 172,
      "##əz": 173,
      "##pɹ": 174,
      "19": 175,
      "ɪz": 176,
      "##ɪd": 177,
      "##iz": 178,
      "##bɹ": 179,
      "ow": 180,
      "##əns": 181,
      "##ɛm": 182,
      "##ejm": 183,
      "æt": 184,
      "##ld": 185,
      "hi": 186,
      "ɪt": 187,
      "ju": 188,
      "hɪz": 189,
      "##æk": 190,
      "##təd": 191,
      "ɑɹ": 192,
      "æn": 193,
      "fɹʌm": 194,
      "##ɪv": 195,
      "##ejn": 196,
      "bɹ": 197,
      "tʃ": 198,
      "ɔl": 199,
      "##ɛd": 200,
      "##stɹ": 201,
      "kɹ": 202,
      "##ɑl": 203,
      "20": 204,
      "##mən": 205,
      "##ɪɹ": 206,
      "##ðɹ": 207,
      "##in": 208,
      "##ɛɹi": 209,
      "##ɪm": 210,
      "bi": 211,
      "##ajd": 212,
      "##ɪʃ": 213,
      "##ajt": 214,
      "##ajn": 215,
      "##ɑt": 216,
      "##əp": 217,
      "##ɪst": 218,
      "##ænd": 219,
      "##ɛs": 220,
      "pl": 221,
      "##oj": 222,
      "##ənd": 223,
      "##ɛst": 224,
      "##ɪp": 225,
      "##æm": 226,
      "ɡɹ": 227,
      "##ejd": 228,
      "##əst": 229,
      "aj": 230,
      "##ɑm": 231,
      "kəm": 232,
      "sk": 233,
      "##əli": 234,
      "##əb": 235,
      "##ʊɹ": 236,
      "##awn": 237,
      "dɪs": 238,
      "sp": 239,
      "##ɔl": 240,
      "##ʌt": 241,
      "##ɛnt": 242,
      "ðɛɹ": 243,
      "hæd": 244,
      "##own": 245,
      "##ʊd": 246,
      "##ɛt": 247,
      "##ɔɹd": 248,
      "wɪtʃ": 249,
      "##owl": 250,
      "##zd": 251,
      "kl": 252,
      "##ɑɹt": 253,
      "##ɔŋ": 254,
      "bɪ": 255,
      "##ajm": 256,
      "##əf": 257,
      "##ud": 258,
      "##ɪʃən": 259,
      "ɔɹ": 260,
      "##ejl": 261,
      "ɹɪ": 262,
      "kæ": 263,
      "##awnd": 264,
      "wʌn": 265,
      "##ɑp": 266,
      "##kɹ": 267,
      "##ejs": 268,
      "##ədʒ": 269,
      "##əɡ": 270,
      "dɹ": 271,
      "##mənt": 272,
      "ej": 273,
      "##əti": 274,
      "hɹ": 275,
      "nu": 276,
      "##ajl": 277,
      "sɹ": 278,
      "##ti": 279,
      "æf": 280,
      "##kt": 281,
      "##ɛnd": 282,
      "##əlz": 283,
      "ən": 284,
      "##ʌb": 285,
      "##owd": 286,
      "##sow": 287,
      "##æs": 288,
      "##vd": 289,
      "tu": 290,
      "##id": 291,
      "ðɪs": 292,
      "bʌt": 293,
      "##owz": 294,
      "##ɔɹt": 295,
      "kən": 296,
      "##ənz": 297,
      "ɛn": 298,
      "200": 299,
      "stɹ": 300,
      "##kl": 301,
      "##æl": 302,
      "##ejtəd": 303,
      "mej": 304,
      "now": 305,
      "æftɹ": 306,
      "fɹst": 307,
      "##owst": 308,
      "ɪnt": 309,
      "##pt": 310,
      "nɑt": 311,
      "##ɪɹi": 312,
      "##fɔɹ": 313,
      "##ɡɹ": 314,
      "ɪts": 315,
      "hæv": 316,
      "##pl": 317,
      "sɛ": 318,
      "##ɑd": 319,
      "kɑn": 320,
      "aw": 321,
      "laj": 322,
      "hu": 323,
      "əb": 324,
      "##ʌl": 325,
      "ɔlsow": 326,
      "##ejnd": 327,
      "##00": 328,
      "##tʃɹ": 329,
      "##əv": 330,
      "##ɪdʒ": 331,
      "##fɹ": 332,
      "##owk": 333,
      "æl": 334,
      "ðej": 335,
      "##owt": 336,
      "##ɛkt": 337,
      "##tɹz": 338,
      "##ajɹ": 339,
      "##im": 340,
      "##ɪks": 341,
      "##ɑk": 342,
      "ɪm": 343,
      "##ʒən": 344,
      "##awt": 345,
      "tajm": 346,
      "əp": 347,
      "ɹɛ": 348,
      "jun": 349,
      "ɪntɹ": 350,
      "bɪk": 351,
      "ʃi": 352,
      "18": 353,
      "haw": 354,
      "owvɹ": 355,
      "mɔɹ": 356,
      "##jəl": 357,
      "bɪn": 358,
      "fl": 359,
      "##it": 360,
      "##əw": 361,
      "##ʌk": 362,
      "hæz": 363,
      "##æŋ": 364,
      "dej": 365,
      "ɛm": 366,
      "ɪks": 367,
      "##ajz": 368,
      "ɪnd": 369,
      "fɪl": 370,
      "nɔɹ": 371,
      "mæ": 372,
      "##ejk": 373,
      "wʊd": 374,
      "201": 375,
      "əm": 376,
      "##iə": 377,
      "##ul": 378,
      "##ɪkəl": 379,
      "##ɛmbɹ": 380,
      "##jən": 381,
      "##æns": 382,
      "own": 383,
      "##juz": 384,
      "ɡejm": 385,
      "si": 386,
      "kɑ": 387,
      "lɛ": 388,
      "##klud": 389,
      "sɛn": 390,
      "sʌ": 391,
      "pɑɹt": 392,
      "θɹ": 393,
      "pi": 394,
      "##əbəl": 395,
      "##iən": 396,
      "##ejtɹ": 397,
      "##sən": 398,
      "sɛk": 399,
      "əl": 400,
      "wɛn": 401,
      "##ʊɹɪŋ": 402,
      "sʌm": 403,
      "##ajnd": 404,
      "plej": 405,
      "mɑɹ": 406,
      "ɔf": 407,
      "ʌðɹ": 408,
      "##ɑɹd": 409,
      "dʊɹɪŋ": 410,
      "##ndɹ": 411,
      "ət": 412,
      "##ɑs": 413,
      "##vəl": 414,
      "##æst": 415,
      "ɪnklud": 416,
      "##un": 417,
      "##vi": 418,
      "bl": 419,
      "kw": 420,
      "dɪv": 421,
      "əɡ": 422,
      "kɑm": 423,
      "li": 424,
      "##ejʃənz": 425,
      "hɪm": 426,
      "##ft": 427,
      "ək": 428,
      "awt": 429,
      "ɪntu": 430,
      "haj": 431,
      "##ɪti": 432,
      "bɪl": 433,
      "wɔɹ": 434,
      "##ut": 435,
      "##owm": 436,
      "##ʌŋ": 437,
      "ɛɹ": 438,
      "##pən": 439,
      "ɛnd": 440,
      "##pəl": 441,
      "kəns": 442,
      "##ʌvɹ": 443,
      "əd": 444,
      "##lənd": 445,
      "##wej": 446,
      "##owld": 447,
      "##tən": 448,
      "fɪlm": 449,
      "##ɡz": 450,
      "kəmp": 451,
      "fɔɹm": 452,
      "mɛn": 453,
      "##ækt": 454,
      "##ejtʃ": 455,
      "di": 456,
      "kæn": 457,
      "##ɛvɹ": 458,
      "##ʌst": 459,
      "##ʊk": 460,
      "##ows": 461,
      "##ʃənəl": 462,
      "##bəl": 463,
      "##vən": 464,
      "wi": 465,
      "mæn": 466,
      "wajl": 467,
      "æd": 468,
      "##ɔɹi": 469,
      "ʌp": 470,
      "##kw": 471,
      "du": 472,
      "fi": 473,
      "mowst": 474,
      "##ɪŋz": 475,
      "##ɛz": 476,
      "##ajv": 477,
      "##ənts": 478,
      "##ɪɹz": 479,
      "##ejndʒ": 480,
      "##ojn": 481,
      "bɪɡ": 482,
      "##ejts": 483,
      "##ps": 484,
      "mɪl": 485,
      "##tɹi": 486,
      "kənt": 487,
      "pɹɑ": 488,
      "##ɪf": 489,
      "##əsi": 490,
      "ɪl": 491,
      "sɔŋ": 492,
      "əɡɛn": 493,
      "ownli": 494,
      "lejtɹ": 495,
      "bɪt": 496,
      "##dʒən": 497,
      "ʌndɹ": 498,
      "##ʃənz": 499,
      "lɔ": 500,
      "##əts": 501,
      "##ɛɹək": 502,
      "##iow": 503,
      "dɪf": 504,
      "siz": 505,
      "##ətɪv": 506,
      "θɹi": 507,
      "##ɑɹdʒ": 508,
      "əbawt": 509,
      "θɹu": 510,
      "sow": 511,
      "##win": 512,
      "##ɛns": 513,
      "wɪl": 514,
      "199": 515,
      "##owɪŋ": 516,
      "bɪtwin": 517,
      "##ʌbl": 518,
      "##ʃəl": 519,
      "kɔɹ": 520,
      "wɛɹ": 521,
      "mjuz": 522,
      "##ɪns": 523,
      "fɑl": 524,
      "nɔɹθ": 525,
      "##tiejtʃ": 526,
      "##ɪɡ": 527,
      "##fɔɹm": 528,
      "ðæn": 529,
      "pɹi": 530,
      "##ŋɡ": 531,
      "sɛkənd": 532,
      "vɹ": 533,
      "hɛl": 534,
      "##pəs": 535,
      "##ʃɪp": 536,
      "æk": 537,
      "##ɑɹk": 538,
      "bow": 539,
      "mu": 540,
      "##awθ": 541,
      "dʒɛn": 542,
      "ɹili": 543,
      "##ajzd": 544,
      "ɹɛk": 545,
      "sɹv": 546,
      "wɛl": 547,
      "sɪɹi": 548,
      "##ɛntʃ": 549,
      "##æmp": 550,
      "næ": 551,
      "wɹld": 552,
      "əmɛɹək": 553,
      "ɹɪz": 554,
      "ɪf": 555,
      "mejd": 556,
      "ɹaj": 557,
      "ælb": 558,
      "tim": 559,
      "bɪfɔɹ": 560,
      "jɪɹ": 561,
      "##ejtɪd": 562,
      "sɪŋ": 563,
      "ɪnv": 564,
      "##əkəl": 565,
      "mʌ": 566,
      "wɹk": 567,
      "əs": 568,
      "sawθ": 569,
      "##ɡəl": 570,
      "##us": 571,
      "ɹli": 572,
      "nejm": 573,
      "pɹəd": 574,
      "ɑɹm": 575,
      "ðɛm": 576,
      "##ejv": 577,
      "kʌm": 578,
      "maj": 579,
      "sizən": 580,
      "sm": 581,
      "sʌtʃ": 582,
      "sɪm": 583,
      "##ɪʒən": 584,
      "##ejtɪŋ": 585,
      "000": 586,
      "ælbəm": 587,
      "nʌm": 588,
      "ɛl": 589,
      "##ɹəl": 590,
      "##si": 591,
      "ɪk": 592,
      "##ajtəd": 593,
      "##ejst": 594,
      "dɛ": 595,
      "pʌbl": 596,
      "jɪɹz": 597,
      "dɪz": 598,
      "##æd": 599,
      "səp": 600,
      "##ænt": 601,
      "##jə": 602,
      "##ɪʃt": 603,
      "##ɛktəd": 604,
      "##ɹn": 605,
      "##wɔɹd": 606,
      "10": 607,
      "ɪksp": 608,
      "kɹi": 609,
      "ɪv": 610,
      "##əks": 611,
      "##jəlɹ": 612,
      "##æf": 613,
      "lowk": 614,
      "lɑɹdʒ": 615,
      "ti": 616,
      "bowθ": 617,
      "##æks": 618,
      "ðɛn": 619,
      "hawɛvɹ": 620,
      "ɹɪm": 621,
      "juzd": 622,
      "##ɪkt": 623,
      "##um": 624,
      "##ɔld": 625,
      "ɛks": 626,
      "biɪŋ": 627,
      "ɛpəs": 628,
      "##ɡən": 629,
      "ðiz": 630,
      "##uz": 631,
      "stejt": 632,
      "wɛ": 633,
      "ɛpəsowd": 634,
      "sɪɹiz": 635,
      "bæk": 636,
      "vɛɹi": 637,
      "əɡɛnst": 638,
      "ɛɹi": 639,
      "##bi": 640,
      "mejn": 641,
      "fajn": 642,
      "ɹej": 643,
      "ɪɡz": 644,
      "mɪn": 645,
      "fawnd": 646,
      "mɛni": 647,
      "stɑɹ": 648,
      "17": 649,
      "əf": 650,
      "sl": 651,
      "##ɛləp": 652,
      "ɹawnd": 653,
      "pɹfɔɹm": 654,
      "sɪti": 655,
      "sɛvɹ": 656,
      "##sp": 657,
      "##ɑks": 658,
      "kawn": 659,
      "nʌmbɹ": 660,
      "lɔŋ": 661,
      "##up": 662,
      "bɹɪt": 663,
      "##ɛkʃən": 664,
      "pɹɛz": 665,
      "##səl": 666,
      "lajk": 667,
      "bɪkejm": 668,
      "##tɪl": 669,
      "##ʌkʃən": 670,
      "##bl": 671,
      "##ʌd": 672,
      "junajtəd": 673,
      "sɛvɹəl": 674,
      "##ɔz": 675,
      "ɪnk": 676,
      "##ɛlf": 677,
      "ɪnkludɪŋ": 678,
      "sin": 679,
      "fʊ": 680,
      "ɑpɹ": 681,
      "ʃɪp": 682,
      "dʒɑn": 683,
      "##əmz": 684,
      "##æŋk": 685,
      "##səz": 686,
      "sɛt": 687,
      "##tɹn": 688,
      "##tʃt": 689,
      "##ʌlt": 690,
      "dɪvɛləp": 691,
      "kɛɹ": 692,
      "##awɹ": 693,
      "fju": 694,
      "pɑp": 695,
      "dɪd": 696,
      "bæt": 697,
      "15": 698,
      "fɔɹs": 699,
      "12": 700,
      "kow": 701,
      "##ejdʒ": 702,
      "mjuzɪk": 703,
      "198": 704,
      "saj": 705,
      "howm": 706,
      "##ʌnd": 707,
      "tejk": 708,
      "kɑɹ": 709,
      "ɡʌvɹ": 710,
      "wɪn": 711,
      "sɛd": 712,
      "hɪst": 713,
      "194": 714,
      "##ʌðɹ": 715,
      "##pɔɹt": 716,
      "ɪnf": 717,
      "wɔ": 718,
      "dɪstɹ": 719,
      "##ajb": 720,
      "##jɹ": 721,
      "##sɹ": 722,
      "lajn": 723,
      "mi": 724,
      "##vɹs": 725,
      "sɛntɹ": 726,
      "lɛd": 727,
      "##fəl": 728,
      "ækt": 729,
      "stejts": 730,
      "pɛɹ": 731,
      "##kɪŋ": 732,
      "##ɔɹn": 733,
      "ɹɪs": 734,
      "##æp": 735,
      "fɑlowɪŋ": 736,
      "sʌb": 737,
      "##ɔs": 738,
      "ɹajt": 739,
      "kəl": 740,
      "##ejz": 741,
      "##ɔt": 742,
      "##jud": 743,
      "stɔɹ": 744,
      "dʒɹ": 745,
      "ɑɹt": 746,
      "kʊd": 747,
      "nɪɹ": 748,
      "kɪŋ": 749,
      "ɹɑ": 750,
      "##ɛktɹ": 751,
      "##əntli": 752,
      "##ɹdz": 753,
      "16": 754,
      "##ɹin": 755,
      "##dʒɹ": 756,
      "##dɹ": 757,
      "dɪskɹ": 758,
      "##ɪb": 759,
      "ɹəsi": 760,
      "əmɛɹəkən": 761,
      "ɹʌn": 762,
      "nown": 763,
      "##ðow": 764,
      "ɔlðow": 765,
      "##əld": 766,
      "ɹɪdʒən": 767,
      "##ətɹ": 768,
      "##nəs": 769,
      "wɛst": 770,
      "ɹowd": 771,
      "kɹɪt": 772,
      "##əmənt": 773,
      "ɔɹd": 774,
      "ɛni": 775,
      "197": 776,
      "mʌn": 777,
      "lænd": 778,
      "##il": 779,
      "ɹil": 780,
      "11": 781,
      "196": 782,
      "ɪŋɡ": 783,
      "səks": 784,
      "nɑ": 785,
      "##əzɪʃən": 786,
      "##nɹ": 787,
      "dawn": 788,
      "fɹi": 789,
      "kəntɪn": 790,
      "bɪɡæn": 791,
      "##ɔɹdɪŋ": 792,
      "mɛ": 793,
      "##sk": 794,
      "əntɪl": 795,
      "##ejnz": 796,
      "##ŋk": 797,
      "pojn": 798,
      "spi": 799,
      "sɪst": 800,
      "##ɛks": 801,
      "kɔld": 802,
      "ɪkst": 803,
      "##ust": 804,
      "bɪkɔz": 805,
      "əlɔŋ": 806,
      "ɹɪp": 807,
      "ɡɪv": 808,
      "##vz": 809,
      "##0ɛs": 810,
      "skul": 811,
      "ɹilist": 812,
      "##ɪtʃ": 813,
      "##ɡəst": 814,
      "##stɹn": 815,
      "##ænz": 816,
      "ɪnst": 817,
      "##ɪfɪk": 818,
      "jɔɹ": 819,
      "daj": 820,
      "##ojd": 821,
      "sw": 822,
      "low": 823,
      "dʒun": 824,
      "nej": 825,
      "##mənts": 826,
      "mɑd": 827,
      "jus": 828,
      "pipəl": 829,
      "kɑl": 830,
      "tɛl": 831,
      "næʃənəl": 832,
      "##ətiz": 833,
      "ɹək": 834,
      "##ajs": 835,
      "##ʌv": 836,
      "ʌs": 837,
      "lajf": 838,
      "klæs": 839,
      "mɪljən": 840,
      "ɛv": 841,
      "mək": 842,
      "bæ": 843,
      "hɛd": 844,
      "dʒʌst": 845,
      "##tʃɹi": 846,
      "##ɛkst": 847,
      "lɪ": 848,
      "bɹɪtɪʃ": 849,
      "sɪns": 850,
      "kɪl": 851,
      "ɹowl": 852,
      "13": 853,
      "##ɛpt": 854,
      "sɛntʃɹi": 855,
      "##owzd": 856,
      "##iəm": 857,
      "itʃ": 858,
      "əwɔɹd": 859,
      "##lit": 860,
      "dʒɹmən": 861,
      "##ətɛɹi": 862,
      "ʃow": 863,
      "bɛst": 864,
      "sɛpt": 865,
      "ajd": 866,
      "vi": 867,
      "##æft": 868,
      "ɡl": 869,
      "ɪns": 870,
      "mɪd": 871,
      "sejm": 872,
      "plejs": 873,
      "##ejnɪŋ": 874,
      "pɑɹ": 875,
      "ɹiv": 876,
      "ədɪʃən": 877,
      "bænd": 878,
      "##vɪŋ": 879,
      "ɹɛd": 880,
      "ɔstɹ": 881,
      "sɛptɛmbɹ": 882,
      "dɪskɹajb": 883,
      "wik": 884,
      "pɹəv": 885,
      "##ajɹd": 886,
      "pɹow": 887,
      "bætəl": 888,
      "əpɹ": 889,
      "stɹit": 890,
      "kəntɹ": 891,
      "##ni": 892,
      "sej": 893,
      "##ɑnd": 894,
      "mɑn": 895,
      "bɪld": 896,
      "lid": 897,
      "dɪsk": 898,
      "ɑkt": 899,
      "ənʌðɹ": 900,
      "fajv": 901,
      "fajnəl": 902,
      "##ɪts": 903,
      "ɡɹejt": 904,
      "##ɑlədʒ": 905,
      "##tʃɹz": 906,
      "ist": 907,
      "##ejlz": 908,
      "##tʃɹd": 909,
      "14": 910,
      "ɛd": 911,
      "səksɛs": 912,
      "##ɛndəd": 913,
      "æks": 914,
      "bɪkʌm": 915,
      "fej": 916,
      "owld": 917,
      "ɔfəs": 918,
      "##əkejʃən": 919,
      "ɛntɹ": 920,
      "waj": 921,
      "ɹɪt": 922,
      "##ɛʃ": 923,
      "##əɡɹ": 924,
      "ɡɹup": 925,
      "tʊk": 926,
      "195": 927,
      "bejs": 928,
      "hju": 929,
      "ejdʒ": 930,
      "kʌmpən": 931,
      "##ətli": 932,
      "##bɹz": 933,
      "ɹʌ": 934,
      "ɑɡəst": 935,
      "haws": 936,
      "##owbɹ": 937,
      "æm": 938,
      "ɛɹiə": 939,
      "ɔstɹejl": 940,
      "dɪp": 941,
      "sɪks": 942,
      "smɔl": 943,
      "##fɹd": 944,
      "su": 945,
      "θɹd": 946,
      "kʌl": 947,
      "wʌt": 948,
      "fæm": 949,
      "kənsɪd": 950,
      "193": 951,
      "##əvɹs": 952,
      "tɹæns": 953,
      "##ɪzəm": 954,
      "stud": 955,
      "ɹəsivd": 956,
      "nowv": 957,
      "##ɛp": 958,
      "ɑktowbɹ": 959,
      "sɹvəs": 960,
      "##ɪktɹ": 961,
      "##əɡn": 962,
      "dʒul": 963,
      "sajd": 964,
      "mɑɹtʃ": 965,
      "dɪsp": 966,
      "##jun": 967,
      "191": 968,
      "##ðɹn": 969,
      "læst": 970,
      "ɹɪvɹ": 971,
      "##əθ": 972,
      "mɛm": 973,
      "ɹəf": 974,
      "##əwəli": 975,
      "##ɹid": 976,
      "##ɛktɪv": 977,
      "sɪstəm": 978,
      "kæp": 979,
      "##ɑɡ": 980,
      "##kəl": 981,
      "##ejp": 982,
      "sɪŋɡəl": 983,
      "dʒɛnɹəl": 984,
      "##ɔɹtəd": 985,
      "fɛl": 986,
      "ɡʌvɹmənt": 987,
      "##ətəd": 988,
      "tɑp": 989,
      "##tɪŋ": 990,
      "mɹ": 991,
      "jɔɹk": 992,
      "kəmænd": 993,
      "tajt": 994,
      "dʒæn": 995,
      "##θɹ": 996,
      "##wɹd": 997,
      "##ɪtəl": 998,
      "pæs": 999,
      "mætʃ": 1000,
      "##lz": 1001,
      "##mz": 1002,
      "ɹejndʒ": 1003,
      "skw": 1004,
      "ɹowt": 1005,
      "##pɹəl": 1006,
      "##ɛkts": 1007,
      "dʒulaj": 1008,
      "##ɑz": 1009,
      "nowvɛmbɹ": 1010,
      "kʌn": 1011,
      "sʌn": 1012,
      "sɛl": 1013,
      "ɡejmz": 1014,
      "##əlɹ": 1015,
      "hɛ": 1016,
      "kɑntɹ": 1017,
      "tɹi": 1018,
      "ʃɔɹt": 1019,
      "taj": 1020,
      "tʃejndʒ": 1021,
      "dɛθ": 1022,
      "##zɪŋ": 1023,
      "ajlənd": 1024,
      "ɪst": 1025,
      "##fi": 1026,
      "pɹs": 1027,
      "##æɡ": 1028,
      "mʌtʃ": 1029,
      "ejpɹəl": 1030,
      "ki": 1031,
      "tw": 1032,
      "##jəm": 1033,
      "vɪd": 1034,
      "##jəw": 1035,
      "wɔtɹ": 1036,
      "pawɹ": 1037,
      "dɪfɹ": 1038,
      "ɹɪk": 1039,
      "ɹɪl": 1040,
      "əlaw": 1041,
      "tawn": 1042,
      "lu": 1043,
      "lɛft": 1044,
      "##ɔn": 1045,
      "tɛn": 1046,
      "##əwəl": 1047,
      "junəvɹs": 1048,
      "ɹɪzʌlt": 1049,
      "ɹɪsp": 1050,
      "##kən": 1051,
      "##ɛb": 1052,
      "mejdʒɹ": 1053,
      "##viəs": 1054,
      "mʌnθ": 1055,
      "30": 1056,
      "pɹəvajd": 1057,
      "ɡʌn": 1058,
      "##əfajd": 1059,
      "stɔɹi": 1060,
      "bejst": 1061,
      "fɪn": 1062,
      "tʊɹ": 1063,
      "fæməli": 1064,
      "wej": 1065,
      "kʌ": 1066,
      "sɪk": 1067,
      "ɹejd": 1068,
      "pɔɹ": 1069,
      "ɪntɹn": 1070,
      "sowl": 1071,
      "plæn": 1072,
      "ɑɹmi": 1073,
      "naw": 1074,
      "kʌmpəni": 1075,
      "ɪnkɹi": 1076,
      "##lajn": 1077,
      "ʌn": 1078,
      "##ki": 1079,
      "##ɛɹd": 1080,
      "##ɛntəd": 1081,
      "##bən": 1082,
      "dɪsɛmbɹ": 1083,
      "##ejbəl": 1084,
      "lejt": 1085,
      "25": 1086,
      "plejd": 1087,
      "klʌb": 1088,
      "əkɔɹdɪŋ": 1089,
      "ɪnkludəd": 1090,
      "mow": 1091,
      "dæm": 1092,
      "##pi": 1093,
      "səl": 1094,
      "##..": 1095,
      "dʒænju": 1096,
      "dʒænjuɛɹi": 1097,
      "pæ": 1098,
      "bɪli": 1099,
      "kɛɹɪktɹ": 1100,
      "pɹsən": 1101,
      "##ɑb": 1102,
      "##wɹ": 1103,
      "192": 1104,
      "##bɔl": 1105,
      "##ɑns": 1106,
      "owpən": 1107,
      "##owni": 1108,
      "ɹut": 1109,
      "##kow": 1110,
      "##kət": 1111,
      "sɛnt": 1112,
      "wɪθ": 1113,
      "mejk": 1114,
      "hɛɹ": 1115,
      "ɪmp": 1116,
      "pɑl": 1117,
      "##ʃiz": 1118,
      "##ɪstɹ": 1119,
      "##bɹt": 1120,
      "ɹu": 1121,
      "blæk": 1122,
      "liɡ": 1123,
      "kæmp": 1124,
      "...": 1125,
      "pɹiviəs": 1126,
      "##nɪŋ": 1127,
      "##əmi": 1128,
      "ɹilis": 1129,
      "pʌblɪk": 1130,
      "hænd": 1131,
      "kejm": 1132,
      "wɪðɪn": 1133,
      "ɹæ": 1134,
      "tʃɑɹ": 1135,
      "əpɪɹ": 1136,
      "##ʌs": 1137,
      "kæl": 1138,
      "fɑɹ": 1139,
      "stɪl": 1140,
      "##ɑdʒ": 1141,
      "##ɪʃənz": 1142,
      "tajmz": 1143,
      "dɪskɹajbd": 1144,
      "pəzɪʃən": 1145,
      "ɪnɪʃ": 1146,
      "vɪdiow": 1147,
      "##əstɹ": 1148,
      "ðowz": 1149,
      "bej": 1150,
      "dʒɛnɹ": 1151,
      "wɪnd": 1152,
      "##ɔd": 1153,
      "nɛkst": 1154,
      "ɪʃ": 1155,
      "wajt": 1156,
      "nejmd": 1157,
      "ɪmpɹ": 1158,
      "stænd": 1159,
      "##ɪθ": 1160,
      "##ɛʃən": 1161,
      "dɪk": 1162,
      "ɹɛkɹd": 1163,
      "əmʌŋ": 1164,
      "səpɔɹt": 1165,
      "jʊɹ": 1166,
      "pɹɛzəd": 1167,
      "ətɛm": 1168,
      "tɛm": 1169,
      "tɹaj": 1170,
      "##zɹ": 1171,
      "mɛt": 1172,
      "pɑɹk": 1173,
      "##ejmz": 1174,
      "fɹðɹ": 1175,
      "pɹfɔɹməns": 1176,
      "bɑɹ": 1177,
      "##ɹɪk": 1178,
      "tʃæmp": 1179,
      "hɑɹ": 1180,
      "wɑn": 1181,
      "stɔɹm": 1182,
      "pʊ": 1183,
      "ɹɪtɹn": 1184,
      "kənstɹ": 1185,
      "fʊt": 1186,
      "lɛs": 1187,
      "##awnt": 1188,
      "ɹɪdʒənəl": 1189,
      "ɔɹɡən": 1190,
      "ivən": 1191,
      "tʃɹ": 1192,
      "##uʃən": 1193,
      "##ɪɹd": 1194,
      "##ajlz": 1195,
      "wɔl": 1196,
      "hɪstɹi": 1197,
      "##təm": 1198,
      "100": 1199,
      "muv": 1200,
      "ɹɑk": 1201,
      "##æbl": 1202,
      "spiʃiz": 1203,
      "ɹip": 1204,
      "powst": 1205,
      "sawnd": 1206,
      "##əbli": 1207,
      "tɹu": 1208,
      "fajɹ": 1209,
      "fɔɹmɹ": 1210,
      "ɹoj": 1211,
      "ɪnfl": 1212,
      "fɛb": 1213,
      "##jəwɛɹi": 1214,
      "fɛbjəwɛɹi": 1215,
      "dejz": 1216,
      "fɑ": 1217,
      "##ʒənz": 1218,
      "dɪzajn": 1219,
      "##ɪnz": 1220,
      "##ɔɹs": 1221,
      "##sɛlf": 1222,
      "bʊk": 1223,
      "ðow": 1224,
      "mɛd": 1225,
      "bʊ": 1226,
      "dɪvɪʒən": 1227,
      "bɪlt": 1228,
      "dɪst": 1229,
      "pɪɹi": 1230,
      "mæɡ": 1231,
      "kɑmən": 1232,
      "##jut": 1233,
      "əkɹ": 1234,
      "##ɪŋk": 1235,
      "vaj": 1236,
      "ɡʊd": 1237,
      "hɛld": 1238,
      "##ʌnt": 1239,
      "jʊɹəp": 1240,
      "ɹow": 1241,
      "##dʒɛkt": 1242,
      "##ʌŋk": 1243,
      "ɹɪv": 1244,
      "jʌŋ": 1245,
      "min": 1246,
      "junəvɹsəti": 1247,
      "fɹɛntʃ": 1248,
      "lɪst": 1249,
      "tʃɹtʃ": 1250,
      "kɔɹt": 1251,
      "mæs": 1252,
      "##ɛtɹ": 1253,
      "kʌvɹ": 1254,
      "ɹejs": 1255,
      "##ðɹz": 1256,
      "##ɛntəl": 1257,
      "##əsts": 1258,
      "##ɹiz": 1259,
      "ejt": 1260,
      "ɔɹdɹ": 1261,
      "21": 1262,
      "##di": 1263,
      "æs": 1264,
      "ɪkspl": 1265,
      "bɪh": 1266,
      "##ætɪk": 1267,
      "2010": 1268,
      "tɑm": 1269,
      "mɛmbɹz": 1270,
      "##ɑpɪkəl": 1271,
      "kənd": 1272,
      "ɪstæbl": 1273,
      "##ænə": 1274,
      "##laj": 1275,
      "nɛvɹ": 1276,
      "plejɹ": 1277,
      "hævɪŋ": 1278,
      "lajt": 1279,
      "##jʊɹ": 1280,
      "pojnt": 1281,
      "##lɪŋ": 1282,
      "lowkəl": 1283,
      "najt": 1284,
      "pɪɹiəd": 1285,
      "##əkw": 1286,
      "əfɪʃ": 1287,
      "əv": 1288,
      "tɛk": 1289,
      "##mɪn": 1290,
      "kɹɪst": 1291,
      "tɛst": 1292,
      "pɑpjəl": 1293,
      "##ɪnd": 1294,
      "##ɔɹdʒ": 1295,
      "pəl": 1296,
      "##tʃɹəl": 1297,
      "əsow": 1298,
      "##əbɪl": 1299,
      "ejtʃ": 1300,
      "towt": 1301,
      "əsowsi": 1302,
      "hæf": 1303,
      "sɪməlɹ": 1304,
      "##tʃi": 1305,
      "ətæk": 1306,
      "ɔfən": 1307,
      "ɛvɹi": 1308,
      "pɹədʌkʃən": 1309,
      "ɹɛpɹ": 1310,
      "24": 1311,
      "##ɹim": 1312,
      "##owp": 1313,
      "##ɛnʃən": 1314,
      "mænədʒ": 1315,
      "tɹæ": 1316,
      "kəntɹowl": 1317,
      "dejv": 1318,
      "ædv": 1319,
      "2008": 1320,
      "mɛɹi": 1321,
      "kəntɪnjud": 1322,
      "dɪl": 1323,
      "pɹajm": 1324,
      "2009": 1325,
      "kɑmp": 1326,
      "spɹ": 1327,
      "kɹɪɹ": 1328,
      "dæmədʒ": 1329,
      "##kɹæft": 1330,
      "kæm": 1331,
      "##mɹ": 1332,
      "bɑd": 1333,
      "##ɑlədʒi": 1334,
      "klows": 1335,
      "##ætɹ": 1336,
      "##ɑv": 1337,
      "tʃæmpiən": 1338,
      "##θɪŋ": 1339,
      "wɪθawt": 1340,
      "##ɹən": 1341,
      "2011": 1342,
      "ɪɹ": 1343,
      "##stən": 1344,
      "dɑk": 1345,
      "##uvd": 1346,
      "ɛdʒ": 1347,
      "##dʒɛst": 1348,
      "sɛvən": 1349,
      "kejs": 1350,
      "dɪspajt": 1351,
      "fɔl": 1352,
      "ɪŋɡlənd": 1353,
      "supɹ": 1354,
      "stʌd": 1355,
      "##æʃ": 1356,
      "wajd": 1357,
      "##bɹɡ": 1358,
      "pɑɹti": 1359,
      "mɛɹ": 1360,
      "tɹæk": 1361,
      "vɪz": 1362,
      "##tʃɪŋ": 1363,
      "ɹɛst": 1364,
      "22": 1365,
      "kənsɪdɹd": 1366,
      "pæst": 1367,
      "ɹɛz": 1368,
      "##ɡw": 1369,
      "pɹɑs": 1370,
      "ɪntɹnæ": 1371,
      "hɪɹ": 1372,
      "kənv": 1373,
      "dʒɔɹdʒ": 1374,
      "##ejmd": 1375,
      "ɡowl": 1376,
      "##lɪʃ": 1377,
      "pɹəp": 1378,
      "fild": 1379,
      "səb": 1380,
      "##lɹ": 1381,
      "stɹɔŋ": 1382,
      "##ɡɹæm": 1383,
      "2007": 1384,
      "kawnti": 1385,
      "fɹæns": 1386,
      "kʌntɹi": 1387,
      "bɔɹd": 1388,
      "lʌnd": 1389,
      "##ɑnt": 1390,
      "fɹɛnd": 1391,
      "sɔŋz": 1392,
      "ɹojəl": 1393,
      "stɹʌk": 1394,
      "mɪlətɛɹi": 1395,
      "muvd": 1396,
      "##idi": 1397,
      "hajwej": 1398,
      "ɹɪtən": 1399,
      "vɹʒən": 1400,
      "##ɹdʒ": 1401,
      "səs": 1402,
      "##ɛnsɪv": 1403,
      "pɑs": 1404,
      "ɡɑɹd": 1405,
      "##ənsi": 1406,
      "dɪfɹənt": 1407,
      "ɪŋɡlɪʃ": 1408,
      "bɪz": 1409,
      "ænəm": 1410,
      "kəmjun": 1411,
      "majn": 1412,
      "##ɛðɹ": 1413,
      "mɪs": 1414,
      "sɪn": 1415,
      "lɪtəl": 1416,
      "ɪlɛktɹ": 1417,
      "pɹowɡɹæm": 1418,
      "fɔɹsɪz": 1419,
      "##ɪsts": 1420,
      "sajt": 1421,
      "dɪt": 1422,
      "dɪvɛləpmənt": 1423,
      "lɔst": 1424,
      "lej": 1425,
      "2012": 1426,
      "pɹɛzədɛnt": 1427,
      "23": 1428,
      "ɪnflu": 1429,
      "lɪm": 1430,
      "bɪldɪŋ": 1431,
      "lʌv": 1432,
      "æb": 1433,
      "tɹɑpɪkəl": 1434,
      "lʌndən": 1435,
      "ɡɪvən": 1436,
      "ɪi": 1437,
      "səɡ": 1438,
      "æktɪv": 1439,
      "naj": 1440,
      "ɹɪmejnd": 1441,
      "səɡdʒɛst": 1442,
      "ɪnvɑl": 1443,
      "stejdʒ": 1444,
      "ɡejv": 1445,
      "##ɔɹts": 1446,
      "dʒæ": 1447,
      "##ɛnts": 1448,
      "##tɹnd": 1449,
      "ənawn": 1450,
      "pɹɪns": 1451,
      "ɪntɹnæʃənəl": 1452,
      "##ʃi": 1453,
      "##ɪkli": 1454,
      "bɛl": 1455,
      "fajnd": 1456,
      "tʃɪl": 1457,
      "tɛləv": 1458,
      "190": 1459,
      "##əmənts": 1460,
      "dʌb": 1461,
      "##ajəti": 1462,
      "dɛm": 1463,
      "kɹɔs": 1464,
      "##dəm": 1465,
      "##ɪŋtən": 1466,
      "sɔ": 1467,
      "##ɪɡn": 1468,
      "skɹ": 1469,
      "lajv": 1470,
      "kowst": 1471,
      "ɡɛt": 1472,
      "##ɪkjəlɹ": 1473,
      "ɡowld": 1474,
      "dʒi": 1475,
      "##dɹən": 1476,
      "##səkw": 1477,
      "skɔɹ": 1478,
      "bɹɪdʒ": 1479,
      "##ownz": 1480,
      "towtəl": 1481,
      "stejʃən": 1482,
      "##ʌf": 1483,
      "pɹəf": 1484,
      "dɛk": 1485,
      "wɛnt": 1486,
      "ɪmpɔɹt": 1487,
      "##ɛɡ": 1488,
      "stɑɹt": 1489,
      "ɹɪtɹnd": 1490,
      "nid": 1491,
      "juzɪŋ": 1492,
      "##ləs": 1493,
      "tɛɹ": 1494,
      "ɹejl": 1495,
      "##ɔɹdəd": 1496,
      "dɪm": 1497,
      "hɪl": 1498,
      "pʌblɪʃt": 1499,
      "pɹədust": 1500,
      "##fəs": 1501,
      "##fɹm": 1502,
      "wɛstɹn": 1503,
      "##ajzɪŋ": 1504,
      "tɹn": 1505,
      "##ajld": 1506,
      "##ejtɪv": 1507,
      "##ədə": 1508,
      "pej": 1509,
      "ɹɛpɹəz": 1510,
      "ɹəkɔɹdəd": 1511,
      "tʃɪldɹən": 1512,
      "boj": 1513,
      "kɑnt": 1514,
      "əpɑn": 1515,
      "tɛləvɪʒən": 1516,
      "##fɹəns": 1517,
      "stejtəd": 1518,
      "##ɪsən": 1519,
      "ɛɹkɹæft": 1520,
      "nowt": 1521,
      "fʊl": 1522,
      "nuz": 1523,
      "##ɪpt": 1524,
      "##tʃəz": 1525,
      "ʃɪps": 1526,
      "fɑðɹ": 1527,
      "ɡɹawnd": 1528,
      "2006": 1529,
      "ɹim": 1530,
      "##ədɪʃən": 1531,
      "##wɛst": 1532,
      "mɛmbɹ": 1533,
      "pɹədus": 1534,
      "mejkɪŋ": 1535,
      "spɛ": 1536,
      "##ɔf": 1537,
      "lɪv": 1538,
      "ɹivju": 1539,
      "##ɛdʒ": 1540,
      "bɹɔd": 1541,
      "##ɪsəp": 1542,
      "ɹejn": 1543,
      "spɛʃəl": 1544,
      "vju": 1545,
      "awɹ": 1546,
      "təwɔɹd": 1547,
      "pəlɪt": 1548,
      "##ɪli": 1549,
      "27": 1550,
      "mit": 1551,
      "##ənsəz": 1552,
      "dɪsajd": 1553,
      "stajl": 1554,
      "hɪstɔɹ": 1555,
      "najn": 1556,
      "hɹək": 1557,
      "tʃi": 1558,
      "wɪmən": 1559,
      "sɛntɹəl": 1560,
      "hɪt": 1561,
      "28": 1562,
      "θɹuawt": 1563,
      "kæt": 1564,
      "##kə": 1565,
      "##owli": 1566,
      "ɹɛdʒ": 1567,
      "50": 1568,
      "##fild": 1569,
      "ɹidʒən": 1570,
      "##ɑɡɹ": 1571,
      "wʌns": 1572,
      "skɑt": 1573,
      "ænt": 1574,
      "vɪl": 1575,
      "hɪmsɛlf": 1576,
      "ɔstɹejljə": 1577,
      "##ətəl": 1578,
      "##ɪnt": 1579,
      "tʃæmpiənʃɪp": 1580,
      "sɪt": 1581,
      "ɡow": 1582,
      "2013": 1583,
      "flɔɹ": 1584,
      "hɛvi": 1585,
      "##lænd": 1586,
      "ɹis": 1587,
      "kæɹɪk": 1588,
      "kəmplit": 1589,
      "##æljən": 1590,
      "wɪljəm": 1591,
      "kæɹɪktɹz": 1592,
      "##əni": 1593,
      "bɑm": 1594,
      "ft": 1595,
      "pow": 1596,
      "owp": 1597,
      "##æb": 1598,
      "ɹɛɡ": 1599,
      "pɹət": 1600,
      "hɔl": 1601,
      "kɑnst": 1602,
      "26": 1603,
      "wʊ": 1604,
      "dʌ": 1605,
      "skwɑd": 1606,
      "40": 1607,
      "əwej": 1608,
      "plejɹz": 1609,
      "##əsɪfɪk": 1610,
      "voj": 1611,
      "ɪnstɛd": 1612,
      "mɑɹk": 1613,
      "dajd": 1614,
      "tajtəl": 1615,
      "##zən": 1616,
      "##wɛɹ": 1617,
      "sʌðɹn": 1618,
      "kəmpli": 1619,
      "dʒejmz": 1620,
      "ɹajtɪŋ": 1621,
      "fejvɹ": 1622,
      "##tejn": 1623,
      "pɹəm": 1624,
      "bɪɡɪn": 1625,
      "kɑlɪdʒ": 1626,
      "##ɔɹəti": 1627,
      "əkɹɔs": 1628,
      "##ɹv": 1629,
      "189": 1630,
      "ɡɹu": 1631,
      "ɪntɹəd": 1632,
      "mʌnθs": 1633,
      "ɹipl": 1634,
      "##ɹə": 1635,
      "##ʒɹ": 1636,
      "væl": 1637,
      "##stɹi": 1638,
      "dɪvɛləpt": 1639,
      "##ɛndɪŋ": 1640,
      "bɔɹn": 1641,
      "pəlɪtəkəl": 1642,
      "##ədi": 1643,
      "##ɪɹiəl": 1644,
      "nɑn": 1645,
      "dɔ": 1646,
      "kɔl": 1647,
      "pɔɹt": 1648,
      "vɛɹiəs": 1649,
      "lɑ": 1650,
      "dɑn": 1651,
      "ɹɪli": 1652,
      "hɑɹd": 1653,
      "fɹʌnt": 1654,
      "sti": 1655,
      "hɹəkejn": 1656,
      "##ʃɹ": 1657,
      "ɹɛl": 1658,
      "kɑst": 1659,
      "pejn": 1660,
      "hɛn": 1661,
      "dejt": 1662,
      "##ajɪŋ": 1663,
      "hjumən": 1664,
      "mɑdɹn": 1665,
      "##əkɹ": 1666,
      "plejst": 1667,
      "tʃajn": 1668,
      "sɪl": 1669,
      "##inz": 1670,
      "ɡɹænd": 1671,
      "##æntʃ": 1672,
      "bɛn": 1673,
      "mət": 1674,
      "fɔɹθ": 1675,
      "ɹipɔɹtəd": 1676,
      "ɹum": 1677,
      "majlz": 1678,
      "##æli": 1679,
      "ɪnkɹis": 1680,
      "##ŋkθ": 1681,
      "fɛlt": 1682,
      "ɛɹiəz": 1683,
      "vɑl": 1684,
      "nowtəd": 1685,
      "ævɹ": 1686,
      "##pəniz": 1687,
      "əmɛɹəkə": 1688,
      "##ɛntʃəwəli": 1689,
      "ɪvɛntʃəwəli": 1690,
      "mid": 1691,
      "pɹɛzənt": 1692,
      "kæpt": 1693,
      "ənawnst": 1694,
      "kɹiejtəd": 1695,
      "##ejks": 1696,
      "ɹitʃt": 1697,
      "ɔlm": 1698,
      "ədv": 1699,
      "dʒæpəniz": 1700,
      "ɛndʒən": 1701,
      "ɪkspɪɹi": 1702,
      "##mənd": 1703,
      "##fl": 1704,
      "howld": 1705,
      "pɹowt": 1706,
      "dɛd": 1707,
      "##əbɹ": 1708,
      "ɹikw": 1709,
      "ɛvɹ": 1710,
      "təɡ": 1711,
      "hʌ": 1712,
      "ʃʊd": 1713,
      "nɔɹðɹn": 1714,
      "jɑɹd": 1715,
      "ɪntɹəst": 1716,
      "sʌmɹ": 1717,
      "lɛvəl": 1718,
      "ɑb": 1719,
      "29": 1720,
      "##tʃu": 1721,
      "ɹul": 1722,
      "##ɑnɪk": 1723,
      "sn": 1724,
      "##ɛts": 1725,
      "##ɛf": 1726,
      "2005": 1727,
      "##ɛstɹ": 1728,
      "##ɛɹz": 1729,
      "bɑdi": 1730,
      "fɑlowd": 1731,
      "##awd": 1732,
      "##dʒɹz": 1733,
      "##ʃə": 1734,
      "bɹawn": 1735,
      "təɡɛðɹ": 1736,
      "fowk": 1737,
      "kɪld": 1738,
      "tʃɑɹt": 1739,
      "pɹfɔɹmd": 1740,
      "sɹvd": 1741,
      "##ɹək": 1742,
      "hɛlp": 1743,
      "fajt": 1744,
      "məl": 1745,
      "ɑɹɡ": 1746,
      "kæmpejn": 1747,
      "ejbəl": 1748,
      "bɔl": 1749,
      "kənstɹʌkʃən": 1750,
      "vɪk": 1751,
      "kɑp": 1752,
      "fit": 1753,
      "dɹɛkt": 1754,
      "tʌn": 1755,
      "##tajm": 1756,
      "##tiz": 1757,
      "kæst": 1758,
      "ɹowz": 1759,
      "powl": 1760,
      "fʊtbɔl": 1761,
      "pɪk": 1762,
      "2014": 1763,
      "##ədəns": 1764,
      "kowl": 1765,
      "tɹænz": 1766,
      "hɔɹ": 1767,
      "tejkən": 1768,
      "ɛst": 1769,
      "##ɪvəl": 1770,
      "hɑ": 1771,
      "ajdɛnt": 1772,
      "kɹu": 1773,
      "wɹks": 1774,
      "##ʌktəd": 1775,
      "##ɑɡɹəf": 1776,
      "pojnts": 1777,
      "ækʃən": 1778,
      "wɛðɹ": 1779,
      "fɔɹt": 1780,
      "ɡɑd": 1781,
      "##ædʒ": 1782,
      "##ɛndɹ": 1783,
      "##əstɹi": 1784,
      "bət": 1785,
      "θɔt": 1786,
      "dʒoj": 1787,
      "dʌbəl": 1788,
      "ɪstæblɪʃt": 1789,
      "ɹɪdʒənəli": 1790,
      "##ɪtəd": 1791,
      "ɡɹin": 1792,
      "##əʃ": 1793,
      "dɑ": 1794,
      "pɑpjəlɹ": 1795,
      "wɑʃ": 1796,
      "ɹilejʃən": 1797,
      "##ənst": 1798,
      "ɔstɹejljən": 1799,
      "ɹisɹ": 1800,
      "sʌbsəkw": 1801,
      "##ɑmə": 1802,
      "##æmpəl": 1803,
      "##owv": 1804,
      "ʌðɹz": 1805,
      "ɪntajɹ": 1806,
      "əpɪɹd": 1807,
      "##plej": 1808,
      "səm": 1809,
      "pɹej": 1810,
      "spejs": 1811,
      "dejb": 1812,
      "dejvɪd": 1813,
      "mɪk": 1814,
      "##ʒəwəl": 1815,
      "ɪnvɛst": 1816,
      "lowkejtəd": 1817,
      "fitʃɹz": 1818,
      "fən": 1819,
      "tɹævəl": 1820,
      "##ʌdʒ": 1821,
      "pɹɑdʒɛkt": 1822,
      "ɑpɹejʃən": 1823,
      "ɹəd": 1824,
      "##ɔɹtɹ": 1825,
      "ɛf": 1826,
      "æfɹək": 1827,
      "bɹejk": 1828,
      "##wɹk": 1829,
      "kəmɪʃən": 1830,
      "sun": 1831,
      "ɹajts": 1832,
      "stɑɹtəd": 1833,
      "ɪkspɹ": 1834,
      "dʒu": 1835,
      "plejɪŋ": 1836,
      "kɑzd": 1837,
      "vowk": 1838,
      "pɹɑsɛs": 1839,
      "ɪndʒ": 1840,
      "kɹɪtɪks": 1841,
      "##ɡow": 1842,
      "fitʃɹ": 1843,
      "pɹɛs": 1844,
      "tɔɹ": 1845,
      "howl": 1846,
      "fim": 1847,
      "ɪkw": 1848,
      "ævɹɪdʒ": 1849,
      "ɹæðɹ": 1850,
      "dɹɛktɹ": 1851,
      "tɹejd": 1852,
      "fæk": 1853,
      "dɛl": 1854,
      "##wɛl": 1855,
      "kwɑl": 1856,
      "##ɪpɛnd": 1857,
      "##kæst": 1858,
      "##ənsɪz": 1859,
      "##ɛtɪk": 1860,
      "dɪsajdɪd": 1861,
      "sowld": 1862,
      "fɛd": 1863,
      "ɪndɪpɛnd": 1864,
      "hæm": 1865,
      "bɪhajnd": 1866,
      "bɑ": 1867,
      "fɔɹmd": 1868,
      "ædəd": 1869,
      "ni": 1870,
      "mæɡəz": 1871,
      "flit": 1872,
      "owl": 1873,
      "dʒojn": 1874,
      "##ətɔɹi": 1875,
      "kəntɪnju": 1876,
      "31": 1877,
      "bɪznəs": 1878,
      "mawn": 1879,
      "ɹowm": 1880,
      "188": 1881,
      "fejs": 1882,
      "kawnsəl": 1883,
      "##əh": 1884,
      "læŋ": 1885,
      "istɹn": 1886,
      "mɑ": 1887,
      "kɑz": 1888,
      "##məs": 1889,
      "kəmplitəd": 1890,
      "##ɑdʒɪkəl": 1891,
      "ɑp": 1892,
      "ɔlmowst": 1893,
      "bowl": 1894,
      "pɑpjəlejʃən": 1895,
      "ɡɪl": 1896,
      "awts": 1897,
      "ɪmpɔɹtənt": 1898,
      "majkəl": 1899,
      "ɡʌnz": 1900,
      "hɛnɹi": 1901,
      "##uv": 1902,
      "##æŋks": 1903,
      "mʌðɹ": 1904,
      "##ɡə": 1905,
      "lɔn": 1906,
      "##əpəl": 1907,
      "dæns": 1908,
      "lidɹ": 1909,
      "ɪnɪʃəli": 1910,
      "nɑmən": 1911,
      "sæn": 1912,
      "ɪntɹv": 1913,
      "##baj": 1914,
      "ɡɹi": 1915,
      "##wʊd": 1916,
      "##ɪft": 1917,
      "kɪŋdəm": 1918,
      "##ɛɹə": 1919,
      "owpənd": 1920,
      "bɹi": 1921,
      "dɪfɛns": 1922,
      "əwɔɹdz": 1923,
      "##æbɹ": 1924,
      "##ajdɹ": 1925,
      "dʒɹn": 1926,
      "##ɛpʃən": 1927,
      "əsɪst": 1928,
      "pɹækt": 1929,
      "list": 1930,
      "##jənz": 1931,
      "##wejz": 1932,
      "pɹɑbl": 1933,
      "lɛdʒ": 1934,
      "2004": 1935,
      "sowʃəl": 1936,
      "nɛt": 1937,
      "kənf": 1938,
      "mɪdəl": 1939,
      "##ploj": 1940,
      "θim": 1941,
      "ɹilejʃənʃɪp": 1942,
      "ətɛmp": 1943,
      "faj": 1944,
      "fʌnd": 1945,
      "ajs": 1946,
      "##inə": 1947,
      "kʌp": 1948,
      "##ʌp": 1949,
      "##bɔɹd": 1950,
      "æŋɡ": 1951,
      "186": 1952,
      "##ejʒən": 1953,
      "wiks": 1954,
      "tɛmpɹ": 1955,
      "##ɪmən": 1956,
      "ɛɡz": 1957,
      "##aws": 1958,
      "lidɪŋ": 1959,
      "stɑp": 1960,
      "dʒej": 1961,
      "##ɪi": 1962,
      "##hɛd": 1963,
      "dɪkl": 1964,
      "sɛpɹ": 1965,
      "##vɹt": 1966,
      "wɹkɪŋ": 1967,
      "wɹkt": 1968,
      "tɹədɪʃən": 1969,
      "kɹɪs": 1970,
      "ɪnstɹ": 1971,
      "##ɹt": 1972,
      "pɑz": 1973,
      "dɪfəkəl": 1974,
      "stɹɛ": 1975,
      "təwɔɹdz": 1976,
      "##juzd": 1977,
      "##ɛdi": 1978,
      "pis": 1979,
      "ɪvɛnt": 1980,
      "ɹejdiow": 1981,
      "ɛfɹ": 1982,
      "ɹəkɔɹdɪŋ": 1983,
      "##kəm": 1984,
      "əθ": 1985,
      "əpojn": 1986,
      "##ætəs": 1987,
      "2015": 1988,
      "əpɹow": 1989,
      "fɪʃ": 1990,
      "səɡn": 1991,
      "səɡnɪfɪk": 1992,
      "##əlis": 1993,
      "mɛl": 1994,
      "kɑŋ": 1995,
      "ɹɛs": 1996,
      "##ændəd": 1997,
      "ətɛmpt": 1998,
      "junjən": 1999,
      "pɹɪv": 2000,
      "ɹθ": 2001,
      "əlawd": 2002,
      "##əzejʃən": 2003,
      "blu": 2004,
      "pɔl": 2005,
      "nejvi": 2006,
      "zi": 2007,
      "ɹɛkɹdz": 2008,
      "tɹejnɪŋ": 2009,
      "kæɹi": 2010,
      "##æləs": 2011,
      "skɔɹd": 2012,
      "sɛns": 2013,
      "##kej": 2014,
      "pɹəvajdəd": 2015,
      "wɑntəd": 2016,
      "ʌl": 2017,
      "kənsɪst": 2018,
      "tʃɑɹdʒ": 2019,
      "##jətɪv": 2020,
      "ændɹ": 2021,
      "bɹɔt": 2022,
      "500": 2023,
      "##æfɪk": 2024,
      "##əkt": 2025,
      "##vəlz": 2026,
      "ɹɛkəɡn": 2027,
      "tɹups": 2028,
      "ænti": 2029,
      "##ɡɹawnd": 2030,
      "ɡæl": 2031,
      "fitʃɹd": 2032,
      "##ɔɹdən": 2033,
      "dowz": 2034,
      "##əvɹ": 2035,
      "##ajk": 2036,
      "iðɹ": 2037,
      "##ist": 2038,
      "pʊt": 2039,
      "ətɹ": 2040,
      "dɹaj": 2041,
      "bæl": 2042,
      "##vɪl": 2043,
      "pɹɑpɹ": 2044,
      "ɑk": 2045,
      "pɑ": 2046,
      "tʃajld": 2047,
      "hɑɹt": 2048,
      "æktɹ": 2049,
      "##ʌmp": 2050,
      "wajf": 2051,
      "187": 2052,
      "ɛstəm": 2053,
      "vɪktɹi": 2054,
      "##əkejʃənz": 2055,
      "kʌt": 2056,
      "ɑks": 2057,
      "##ədənt": 2058,
      "##ɪstɪk": 2059,
      "studiow": 2060,
      "pɹəmow": 2061,
      "vɪkt": 2062,
      "##ɛkjətɪv": 2063,
      "mʌst": 2064,
      "dʒɛnɹəli": 2065,
      "əvejl": 2066,
      "dʒin": 2067,
      "##dʒɪn": 2068,
      "pəlis": 2069,
      "fɪɡ": 2070,
      "##əvɪdʒ": 2071,
      "wɑʃɪŋtən": 2072,
      "##ədz": 2073,
      "##ədʒəz": 2074,
      "pɹɪz": 2075,
      "pət": 2076,
      "ajɹ": 2077,
      "ɹʌnz": 2078,
      "ɹɑbɹt": 2079,
      "ɪɡzæmpəl": 2080,
      "ɪndəvɪdʒ": 2081,
      "##ɛkʃənz": 2082,
      "ɪvɛnts": 2083,
      "##vɹz": 2084,
      "##ʒəl": 2085,
      "mæɡəzin": 2086,
      "dɛz": 2087,
      "tʃif": 2088,
      "##ʌkt": 2089,
      "kej": 2090,
      "##əkejtəd": 2091,
      "pɛn": 2092,
      "tɛkn": 2093,
      "lʊk": 2094,
      "dɹɑp": 2095,
      "##mənənt": 2096,
      "##dej": 2097,
      "awɹz": 2098,
      "dʌn": 2099,
      "səv": 2100,
      "##iɹ": 2101,
      "fɛɹ": 2102,
      "dʒojnd": 2103,
      "dɪzajnd": 2104,
      "skwɑdɹən": 2105,
      "pɑɹtɪsəp": 2106,
      "mæks": 2107,
      "kɑnsɹ": 2108,
      "kwɛst": 2109,
      "##ild": 2110,
      "æksɛpt": 2111,
      "ɛk": 2112,
      "2003": 2113,
      "##ʒə": 2114,
      "stown": 2115,
      "##əpæn": 2116,
      "ɡɪt": 2117,
      "##ɛli": 2118,
      "spæn": 2119,
      "ʃɑt": 2120,
      "mɪst": 2121,
      "##ɔst": 2122,
      "pɑzətɪv": 2123,
      "35": 2124,
      "ɛmpi": 2125,
      "##æntɪk": 2126,
      "ɹəɡ": 2127,
      "sim": 2128,
      "tɹm": 2129,
      "##ajən": 2130,
      "owpənɪŋ": 2131,
      "##æləti": 2132,
      "əbzɹ": 2133,
      "bɪlivd": 2134,
      "tɪp": 2135,
      "kɑmpl": 2136,
      "stæf": 2137,
      "ɡɪtɑɹ": 2138,
      "ɛmp": 2139,
      "ɹəɡɑɹd": 2140,
      "##ɑts": 2141,
      "fɪf": 2142,
      "dɪskʌvɹ": 2143,
      "##sajd": 2144,
      "lejd": 2145,
      "##bz": 2146,
      "dʒəpæn": 2147,
      "ɹiplejst": 2148,
      "##dən": 2149,
      "ɛmpiejtʃ": 2150,
      "əfɪʃəl": 2151,
      "bɹowk": 2152,
      "##ik": 2153,
      "dʒæk": 2154,
      "##ɪkʃən": 2155,
      "##əɡejʃən": 2156,
      "dɹajv": 2157,
      "læk": 2158,
      "hajɹ": 2159,
      "##ɪtʃu": 2160,
      "tʌ": 2161,
      "pɹɛm": 2162,
      "midiə": 2163,
      "dʒow": 2164,
      "sɪɡn": 2165,
      "##ɑmɪk": 2166,
      "##fɔl": 2167,
      "spid": 2168,
      "ɪnvɑlvd": 2169,
      "##ɑɹtmənt": 2170,
      "mɑɹt": 2171,
      "##ətʃɹ": 2172,
      "mejl": 2173,
      "##æps": 2174,
      "kju": 2175,
      "ɹliɹ": 2176,
      "jʊɹəpiən": 2177,
      "læŋɡw": 2178,
      "mɪnəts": 2179,
      "lejk": 2180,
      "pɔɹtɹ": 2181,
      "fɪnɪʃt": 2182,
      "##ejtɹz": 2183,
      "##ɑnə": 2184,
      "##ɛktɪvli": 2185,
      "tɑɹ": 2186,
      "səsajəti": 2187,
      "səksɛsfəl": 2188,
      "kɹuz": 2189,
      "##vəluʃən": 2190,
      "lɪtɹ": 2191,
      "sejɪŋ": 2192,
      "ɛdʒəkejʃən": 2193,
      "ɪmidi": 2194,
      "pɑsəbəl": 2195,
      "ɹɛɡjəlɹ": 2196,
      "##pɹejʃən": 2197,
      "##ɡəlz": 2198,
      "səɡnɪfɪkənt": 2199,
      "lɪɹ": 2200,
      "fjutʃɹ": 2201,
      "fɔɹst": 2202,
      "dɪpɹ": 2203,
      "##stɹit": 2204,
      "lɔs": 2205,
      "kəmɹ": 2206,
      "##æstɹ": 2207,
      "əsowsiejʃən": 2208,
      "θiə": 2209,
      "sɑl": 2210,
      "##ɪkjəlɹli": 2211,
      "ɪnfən": 2212,
      "lɑɹdʒəst": 2213,
      "hajəst": 2214,
      "pɑɹtɪkjəlɹli": 2215,
      "ɹæp": 2216,
      "bɪɡɪnɪŋ": 2217,
      "kɑns": 2218,
      "lɪŋ": 2219,
      "ʃɹ": 2220,
      "fɪlmz": 2221,
      "lowɹ": 2222,
      "awtsajd": 2223,
      "##nz": 2224,
      "##ɔɹtɹz": 2225,
      "dip": 2226,
      "ɹisɹtʃ": 2227,
      "ɪnsp": 2228,
      "ɪntɹs": 2229,
      "əvejləbəl": 2230,
      "##ætʃ": 2231,
      "dæn": 2232,
      "2000": 2233,
      "tejl": 2234,
      "bɛtɹ": 2235,
      "kæptən": 2236,
      "paw": 2237,
      "##ɪkə": 2238,
      "##əsli": 2239,
      "stʌdi": 2240,
      "sajn": 2241,
      "vɹdʒɪn": 2242,
      "ətʃi": 2243,
      "tʃɑɹlz": 2244,
      "pæn": 2245,
      "##ɹiəl": 2246,
      "kɛn": 2247,
      "skɹin": 2248,
      "2001": 2249,
      "tejkɪŋ": 2250,
      "nɑvəl": 2251,
      "##iənz": 2252,
      "tɹnd": 2253,
      "##ɛv": 2254,
      "ɹɪlɪdʒ": 2255,
      "sikw": 2256,
      "sɛkʃən": 2257,
      "ɹɛlətɪv": 2258,
      "sɛm": 2259,
      "ɹɛpɹəzɛnt": 2260,
      "ɪs": 2261,
      "ɪnkɹist": 2262,
      "##ɹow": 2263,
      "ɛndəd": 2264,
      "kənsɪdɹ": 2265,
      "##ætən": 2266,
      "ɪntɛns": 2267,
      "dɑɹk": 2268,
      "tajp": 2269,
      "kæləf": 2270,
      "junəts": 2271,
      "kɹɛd": 2272,
      "pitɹ": 2273,
      "klɪɹ": 2274,
      "dɪsəp": 2275,
      "##æz": 2276,
      "##tɹiz": 2277,
      "pɹɛʃ": 2278,
      "kəmjunəti": 2279,
      "tɑməs": 2280,
      "kæsəl": 2281,
      "pɹejzd": 2282,
      "ɹivjuz": 2283,
      "##ejdz": 2284,
      "##ʊɹi": 2285,
      "##mə": 2286,
      "##ʒəwəli": 2287,
      "pɹɑm": 2288,
      "ɡowɪŋ": 2289,
      "əbʌv": 2290,
      "##ɔlt": 2291,
      "nɪk": 2292,
      "əpɪɹəns": 2293,
      "##æksən": 2294,
      "sɪvəl": 2295,
      "##jəp": 2296,
      "ðʌs": 2297,
      "ədɪʃənəl": 2298,
      "##əfəkejʃən": 2299,
      "2002": 2300,
      "fɪz": 2301,
      "dɔɹ": 2302,
      "ɪnʌf": 2303,
      "bɑt": 2304,
      "wɪndz": 2305,
      "##əndʒ": 2306,
      "ɔɹdɹd": 2307,
      "smɪθ": 2308,
      "pɹiviəsli": 2309,
      "bɹʌðɹ": 2310,
      "kænədə": 2311,
      "##fɹmejʃən": 2312,
      "ejd": 2313,
      "sajnd": 2314,
      "##ɪɹiɹ": 2315,
      "vajəl": 2316,
      "ɛksp": 2317,
      "pɹajv": 2318,
      "ɹɪtʃɹd": 2319,
      "ɪnfəntɹi": 2320,
      "θɹɛt": 2321,
      "##ɛɹəli": 2322,
      "ɪndiən": 2323,
      "ɛləmənts": 2324,
      "##ɔɹnjə": 2325,
      "kæləfɔɹnjə": 2326,
      "pʊɹ": 2327,
      "##ɪmp": 2328,
      "sɹfəs": 2329,
      "ɹid": 2330,
      "fud": 2331,
      "sajz": 2332,
      "lɔɹd": 2333,
      "ɡɹædʒ": 2334,
      "sinjɹ": 2335,
      "##ɛntʃəl": 2336,
      "##ækʃən": 2337,
      "kip": 2338,
      "plæt": 2339,
      "##kli": 2340,
      "sɑ": 2341,
      "pɑɹts": 2342,
      "dɪstɪŋ": 2343,
      "##sɛl": 2344,
      "ɹisp": 2345,
      "lɛŋkθ": 2346,
      "ɪʃu": 2347,
      "dajn": 2348,
      "ɹɪspɑns": 2349,
      "fimejl": 2350,
      "ɹejt": 2351,
      "spɛnt": 2352,
      "##bə": 2353,
      "lajnz": 2354,
      "owvɹɔl": 2355,
      "ɹipɔɹt": 2356,
      "towld": 2357,
      "bɹɔdkæst": 2358,
      "##wɹdz": 2359,
      "væn": 2360,
      "mʌni": 2361,
      "kəmɪti": 2362,
      "##ɡejdʒ": 2363,
      "ɡɹej": 2364,
      "flʌd": 2365,
      "##ɛʃənəl": 2366,
      "bæs": 2367,
      "dɹɛktəd": 2368,
      "stejd": 2369,
      "dɪfi": 2370,
      "mjuzɪkəl": 2371,
      "hʌn": 2372,
      "##ɑsp": 2373,
      "45": 2374,
